--
-- PostgreSQL database dump
--

-- Dumped from database version 15.3
-- Dumped by pg_dump version 15.3

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: SequelizeMeta; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."SequelizeMeta" (
    name character varying(255) NOT NULL
);


ALTER TABLE public."SequelizeMeta" OWNER TO postgres;

--
-- Name: employers; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.employers (
    id integer NOT NULL,
    name character varying(255) NOT NULL,
    okved integer,
    inn integer,
    regionname character varying(255),
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.employers OWNER TO postgres;

--
-- Name: employers_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.employers_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.employers_id_seq OWNER TO postgres;

--
-- Name: employers_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.employers_id_seq OWNED BY public.employers.id;


--
-- Name: graduates; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.graduates (
    id integer NOT NULL,
    "fullName" character varying(255),
    "dateOfBirth" timestamp with time zone,
    gender character varying(10),
    citizenship character varying(50),
    address character varying(255),
    phone character varying(20),
    email character varying(255),
    snils bigint,
    "trainingDirectionId" integer,
    profile character varying(255),
    "educationForm" character varying(50),
    "graduationYear_end" integer,
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "graduationYear_start" integer
);


ALTER TABLE public.graduates OWNER TO postgres;

--
-- Name: graduates_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.graduates_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.graduates_id_seq OWNER TO postgres;

--
-- Name: graduates_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.graduates_id_seq OWNED BY public.graduates.id;


--
-- Name: job_history; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.job_history (
    id integer NOT NULL,
    "graduateId" integer NOT NULL,
    "employerId" integer,
    "jobType" character varying(50) DEFAULT 'безработный'::character varying,
    "startDate" timestamp with time zone,
    "endDate" timestamp with time zone,
    "employmentBook" boolean,
    "position" character varying(255),
    "selfEmploymentActivity" character varying(255),
    "militaryServiceLocation" character varying(255),
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.job_history OWNER TO postgres;

--
-- Name: job_history_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.job_history_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.job_history_id_seq OWNER TO postgres;

--
-- Name: job_history_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.job_history_id_seq OWNED BY public.job_history.id;


--
-- Name: roles; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.roles (
    id integer NOT NULL,
    "roleName" character varying(50) NOT NULL,
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.roles OWNER TO postgres;

--
-- Name: roles_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.roles_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.roles_id_seq OWNER TO postgres;

--
-- Name: roles_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.roles_id_seq OWNED BY public.roles.id;


--
-- Name: training_direction; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.training_direction (
    id integer NOT NULL,
    code character varying(10),
    name character varying(255),
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.training_direction OWNER TO postgres;

--
-- Name: training_direction_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.training_direction_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.training_direction_id_seq OWNER TO postgres;

--
-- Name: training_direction_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.training_direction_id_seq OWNED BY public.training_direction.id;


--
-- Name: user_roles; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.user_roles (
    "userId" integer NOT NULL,
    "roleId" integer NOT NULL,
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.user_roles OWNER TO postgres;

--
-- Name: users; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.users (
    id integer NOT NULL,
    name character varying(255) NOT NULL,
    email character varying(255) NOT NULL,
    password character varying(255) NOT NULL,
    "resetCode" character varying(6),
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.users OWNER TO postgres;

--
-- Name: users_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.users_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.users_id_seq OWNER TO postgres;

--
-- Name: users_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.users_id_seq OWNED BY public.users.id;


--
-- Name: employers id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.employers ALTER COLUMN id SET DEFAULT nextval('public.employers_id_seq'::regclass);


--
-- Name: graduates id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.graduates ALTER COLUMN id SET DEFAULT nextval('public.graduates_id_seq'::regclass);


--
-- Name: job_history id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.job_history ALTER COLUMN id SET DEFAULT nextval('public.job_history_id_seq'::regclass);


--
-- Name: roles id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.roles ALTER COLUMN id SET DEFAULT nextval('public.roles_id_seq'::regclass);


--
-- Name: training_direction id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.training_direction ALTER COLUMN id SET DEFAULT nextval('public.training_direction_id_seq'::regclass);


--
-- Name: users id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.users ALTER COLUMN id SET DEFAULT nextval('public.users_id_seq'::regclass);


--
-- Data for Name: SequelizeMeta; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."SequelizeMeta" (name) FROM stdin;
create-tables.js
\.


--
-- Data for Name: employers; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.employers (id, name, okved, inn, regionname, "createdAt", "updatedAt") FROM stdin;
140	ЗАО «Денисова»	92080	26059604	п. Жуковский	2023-07-11 12:32:53.294+03	2023-07-14 16:34:00.621+03
141	ИП «Филатов»	76925	51128506	п. Амурск	2023-07-11 12:32:53.3+03	2023-07-11 12:32:53.3+03
142	Соколов Групп	30107	22635627	клх Оленегорск (Якут.)	2023-07-11 12:32:53.306+03	2023-07-11 12:32:53.306+03
143	Наумова Лимитед	31572	32687549	клх Заводоуковск	2023-07-11 12:32:53.312+03	2023-07-11 12:32:53.312+03
144	Зарубежнефть	16765	86209956	д. Ноябрьск	2023-07-11 12:32:53.318+03	2023-07-11 12:32:53.318+03
145	ИП «Самсонова-Николаева»	62701	30817474	п. Североуральск	2023-07-11 12:32:53.323+03	2023-07-11 12:32:53.323+03
146	АО «Логинова»	61800	21357430	ст. Завьялиха	2023-07-11 12:32:53.329+03	2023-07-11 12:32:53.329+03
147	ИП «Доронин»	37192	23614491	клх Катайск	2023-07-11 12:32:53.335+03	2023-07-11 12:32:53.335+03
148	Гусева Инк	13365	72023519	к. Орехово-Зуево	2023-07-11 12:32:53.341+03	2023-07-11 12:32:53.341+03
149	ОАО «Константинов»	58998	88312503	клх Плесецк	2023-07-11 12:32:53.346+03	2023-07-11 12:32:53.346+03
150	Банк Ак Барс	94494	93422638	к. Гаврилов-Ям	2023-07-11 12:32:53.352+03	2023-07-11 12:32:53.352+03
151	АО «Лапин-Ситникова»	18840	43519520	г. Плес	2023-07-11 12:32:53.358+03	2023-07-11 12:32:53.358+03
152	АО «Сазонов»	96734	60279902	г. Сунтар	2023-07-11 12:32:53.364+03	2023-07-11 12:32:53.364+03
153	ООО «Гаврилов»	77649	67698229	клх Глазов	2023-07-11 12:32:53.37+03	2023-07-11 12:32:53.37+03
154	АО «Колобова-Соколова»	84400	14746398	д. Елец	2023-07-11 12:32:53.376+03	2023-07-11 12:32:53.376+03
155	АО «Костин»	37989	20471261	ст. Новомичуринск	2023-07-11 12:32:53.382+03	2023-07-11 12:32:53.382+03
156	Рено Россия (Renault)	34897	32307483	п. Голицыно	2023-07-11 12:32:53.388+03	2023-07-11 12:32:53.388+03
157	ОАО «Филиппова, Фадеев и Соловьев»	12657	60993678	ст. Ревда (Сверд.)	2023-07-11 12:32:53.394+03	2023-07-11 12:32:53.394+03
158	Джонсон & Джонсон (Johnson & Johnson)	31605	71080108	ст. Лянтор	2023-07-11 12:32:53.4+03	2023-07-11 12:32:53.4+03
159	ООО «Воробьев»	92766	63899647	д. Минеральные Воды	2023-07-11 12:32:53.406+03	2023-07-11 12:32:53.406+03
160	ЗАО «Никифоров, Быкова и Зайцев»	76048	30752644	с. Новая Игирма	2023-07-11 12:32:53.412+03	2023-07-11 12:32:53.412+03
161	Новотранс	13806	46827320	с. Усть-Катав	2023-07-11 12:32:53.418+03	2023-07-11 12:32:53.418+03
162	Горшков Лимитед	97363	15557802	г. Салават	2023-07-11 12:32:53.425+03	2023-07-11 12:32:53.425+03
163	НПО «Максимова Сорокин»	64721	82863144	г. Камышлов	2023-07-11 12:32:53.431+03	2023-07-11 12:32:53.431+03
164	НПО «Горбунов Голубева»	17188	99149696	к. Кизел	2023-07-11 12:32:53.438+03	2023-07-11 12:32:53.438+03
165	Акрон	29702	80518229	клх Новая Игирма	2023-07-11 12:32:53.443+03	2023-07-11 12:32:53.443+03
166	РАО «Кулагин»	99148	38881361	к. Сунтар	2023-07-11 12:32:53.45+03	2023-07-11 12:32:53.45+03
167	РАО «Гордеев, Ершов и Родионов»	42301	55270965	д. Малая Вишера	2023-07-11 12:32:53.455+03	2023-07-11 12:32:53.455+03
168	ООО «Федосеев-Большаков»	90958	61500490	клх Таганрог	2023-07-11 12:32:53.461+03	2023-07-11 12:32:53.461+03
169	Белоусов Групп	79856	90461976	с. Красновишерск	2023-07-11 12:32:53.467+03	2023-07-11 12:32:53.467+03
170	Металлокомплект-М	70473	83479814	с. Камышлов	2023-07-11 12:32:53.473+03	2023-07-11 12:32:53.473+03
171	ЗАО «Белозерова»	12410	75803686	д. Красноселькуп	2023-07-11 12:32:53.479+03	2023-07-11 12:32:53.479+03
172	ОАО «Евсеева»	19965	37111038	г. Горячинск	2023-07-11 12:32:53.485+03	2023-07-11 12:32:53.485+03
173	ЗАО «Воробьева»	74812	78505161	ст. Гдов	2023-07-11 12:32:53.491+03	2023-07-11 12:32:53.491+03
174	АО «Дроздов Сазонов»	93566	72488664	д. Магадан	2023-07-11 12:32:53.497+03	2023-07-11 12:32:53.497+03
175	ИП «Иванова»	65875	51704330	г. Ельня	2023-07-11 12:32:53.503+03	2023-07-11 12:32:53.503+03
176	ИП «Аксенов Козлов»	51214	53315069	ст. Кингисепп	2023-07-11 12:32:53.51+03	2023-07-11 12:32:53.51+03
177	Совкомфлот	66074	63195350	ст. Усть-Камчатск	2023-07-11 12:32:53.516+03	2023-07-11 12:32:53.516+03
178	РАО «Чернова-Зуев»	94385	46975398	с. Корсаков	2023-07-11 12:32:53.522+03	2023-07-11 12:32:53.522+03
179	ОАО «Зуев-Гурьева»	44015	27274956	к. Верещагино (Перм.)	2023-07-11 12:32:53.527+03	2023-07-11 12:32:53.527+03
180	ИП «Стрелков, Щукина и Тимофеев»	39313	64310292	г. Волоколамск	2023-07-11 12:32:53.533+03	2023-07-11 12:32:53.533+03
181	АК Алроса	14141	57981291	клх Гатчина	2023-07-11 12:32:53.538+03	2023-07-11 12:32:53.538+03
182	Группа РТК	46566	62629666	к. Калевала	2023-07-11 12:32:53.545+03	2023-07-11 12:32:53.545+03
183	ООО «Калашников, Шашков и Зимина»	20868	98536639	клх Усть-Калманка	2023-07-11 12:32:53.551+03	2023-07-11 12:32:53.551+03
184	РАО «Степанов-Третьяков»	73569	18513941	с. Наро-Фоминск	2023-07-11 12:32:53.557+03	2023-07-11 12:32:53.557+03
185	Ланит	41821	22593465	клх Данков	2023-07-11 12:32:53.563+03	2023-07-11 12:32:53.563+03
186	Восток-Запад	20071	38437548	г. Волоколамск	2023-07-11 12:32:53.569+03	2023-07-11 12:32:53.569+03
187	Макдоналдc (McDonald`s)	38179	28422315	к. Томск	2023-07-11 12:32:53.575+03	2023-07-11 12:32:53.575+03
188	РАО «Вишнякова-Максимова»	53036	45040518	п. Верещагино (Перм.)	2023-07-11 12:32:53.581+03	2023-07-11 12:32:53.581+03
190	РАО «Смирнова-Исаева»	43120	88314230	клх Железногорск(Курск.)	2023-07-11 12:32:53.593+03	2023-07-11 12:32:53.593+03
191	Трофимов Инк	39535	33308242	ст. Токма	2023-07-11 12:32:53.598+03	2023-07-11 12:32:53.598+03
192	АО «Симонов, Яковлева и Давыдова»	99959	39953186	г. Краснодар	2023-07-11 12:32:53.604+03	2023-07-11 12:32:53.604+03
193	АО «Князева-Семенов»	46457	32555054	ст. Кедровый	2023-07-11 12:32:53.61+03	2023-07-11 12:32:53.61+03
194	Группа Эссен	14028	45738752	п. Иваново	2023-07-11 12:32:53.616+03	2023-07-11 12:32:53.616+03
195	АО «Нестерова Дроздова»	75302	97780708	п. Шатки	2023-07-11 12:32:53.622+03	2023-07-11 12:32:53.622+03
196	НПО «Веселов Федотов»	56893	58838388	с. Черусти	2023-07-11 12:32:53.628+03	2023-07-11 12:32:53.628+03
197	ООО «Сидоров»	92213	95617172	клх Апатиты	2023-07-11 12:32:53.634+03	2023-07-11 12:32:53.634+03
198	ОМК	17208	17309205	г. Люберцы	2023-07-11 12:32:53.64+03	2023-07-11 12:32:53.64+03
133	ИП «Анисимов, Герасимова и Савин»	0	90841517	г. Тымовское	2023-07-11 12:32:53.248+03	2023-07-14 10:44:40.429+03
206	ООО Мак	213124	123	Ямное	2023-07-14 12:51:28.935+03	2023-07-14 12:51:28.935+03
207	Vjht	12133	123	ewdwdwwd	2023-07-14 12:52:11.311+03	2023-07-14 12:52:11.311+03
208	123	32432	54	\N	2023-07-14 12:52:28.654519+03	2023-07-14 12:52:28.654519+03
310	12	23	45	67	2023-07-14 13:32:33.623+03	2023-07-14 13:32:33.623+03
311	ООО «Тихонова-Бобров»	45499	99198835	д. Горно-Алтайск	2023-07-14 15:01:47.198+03	2023-07-14 15:01:47.198+03
312	Элко Рус (Elko)	97709	44158144	п. Кяхта	2023-07-14 15:01:47.209+03	2023-07-14 15:01:47.209+03
313	АО «Мишин»	95578	60107659	г. Краснотурьинск	2023-07-14 15:01:47.216+03	2023-07-14 15:01:47.216+03
314	Щербакова Инкорпорэйтед	72266	56312764	г. Воткинск	2023-07-14 15:01:47.223+03	2023-07-14 15:01:47.223+03
315	ООО «Сысоев»	57263	24888797	д. Воронеж	2023-07-14 15:01:47.23+03	2023-07-14 15:01:47.23+03
316	ЗАО «Королев, Комиссаров и Сидоров»	59057	84604123	с. Калязин	2023-07-14 15:01:47.237+03	2023-07-14 15:01:47.237+03
317	НПО «Пономарева»	36464	11930309	с. Бомнак	2023-07-14 15:01:47.243+03	2023-07-14 15:01:47.243+03
318	ИП «Горшкова-Рожкова»	67914	48250928	к. Усть-Илимск	2023-07-14 15:01:47.25+03	2023-07-14 15:01:47.25+03
319	ФСК Лидер	85093	77076097	к. Карачаевск	2023-07-14 15:01:47.256+03	2023-07-14 15:01:47.256+03
132	ИП «Голубев»	115341	40262944	к. Курск	2023-07-11 12:32:53.24+03	2023-07-14 10:44:20.652+03
320	НПО «Мельникова, Петров и Калашникова»	24563	35842671	к. Добрянка	2023-07-14 15:01:47.263+03	2023-07-14 15:01:47.263+03
321	ЗАО «Суханова Копылова»	58504	18297219	ст. Новороссийск	2023-07-14 15:01:47.269+03	2023-07-14 15:01:47.269+03
100	ГК СНС	12191	16949019	г. Алдан	2023-07-11 12:32:52.997+03	2023-07-11 12:32:52.997+03
101	ООО «Фокин, Ильина и Тетерина»	35554	88761171	п. Ельня	2023-07-11 12:32:53.006+03	2023-07-11 12:32:53.006+03
102	ЗАО «Попов-Игнатьева»	18796	24619265	ст. Советский	2023-07-11 12:32:53.014+03	2023-07-11 12:32:53.014+03
103	ЗАО «Калашникова-Щербаков»	30248	31640829	к. Батайск	2023-07-11 12:32:53.022+03	2023-07-11 12:32:53.022+03
104	НПО «Кулаков-Михайлов»	92672	87398176	к. Шелехов	2023-07-11 12:32:53.03+03	2023-07-11 12:32:53.03+03
105	ЗАО «Овчинникова»	98991	16303657	п. Малая Вишера	2023-07-11 12:32:53.038+03	2023-07-11 12:32:53.038+03
106	ИП «Горбунова-Артемьева»	99140	88514778	п. Одинцово	2023-07-11 12:32:53.045+03	2023-07-11 12:32:53.045+03
107	АО «Тетерин-Бобылев»	56000	92784369	ст. Октябрьское (Челяб.)	2023-07-11 12:32:53.053+03	2023-07-11 12:32:53.053+03
108	ИП «Егорова, Тарасов и Воробьев»	21332	21663734	клх Арзамас	2023-07-11 12:32:53.06+03	2023-07-11 12:32:53.06+03
109	ООО «Уварова Ермаков»	86254	94854876	г. Таштагол	2023-07-11 12:32:53.067+03	2023-07-11 12:32:53.067+03
110	ИП «Новикова Гущина»	44321	67892821	г. Иркутск	2023-07-11 12:32:53.075+03	2023-07-11 12:32:53.075+03
111	НПО «Логинов»	68187	58505101	к. Холмск	2023-07-11 12:32:53.082+03	2023-07-11 12:32:53.082+03
112	ОАО «Агафонов Русакова»	54596	96041503	г. Забайкальск	2023-07-11 12:32:53.089+03	2023-07-11 12:32:53.089+03
113	ООО «Дроздова Русакова»	85223	44959498	д. Тымовское	2023-07-11 12:32:53.097+03	2023-07-11 12:32:53.097+03
114	ЭйчПи Инк (HP Inc.)	39551	56075511	к. Чулым	2023-07-11 12:32:53.104+03	2023-07-11 12:32:53.104+03
115	ИП «Борисова-Капустин»	25833	66753692	ст. Моршанск	2023-07-11 12:32:53.111+03	2023-07-11 12:32:53.111+03
116	Сладковско-Заречное	17468	36098704	п. Камень-на-Оби	2023-07-11 12:32:53.12+03	2023-07-11 12:32:53.12+03
117	Герасимов Лтд	15897	37754314	с. Кострома	2023-07-11 12:32:53.127+03	2023-07-11 12:32:53.127+03
118	ЗАО «Мясникова»	11534	65435668	г. Тюмень	2023-07-11 12:32:53.135+03	2023-07-11 12:32:53.135+03
119	ООО «Поляков, Медведев и Шашкова»	48504	23258217	клх Мостовской	2023-07-11 12:32:53.143+03	2023-07-11 12:32:53.143+03
120	Банк Возрождение	97064	87004731	клх Териберка	2023-07-11 12:32:53.151+03	2023-07-11 12:32:53.151+03
121	РАО «Никитин-Калашникова»	38589	17658417	клх Омск	2023-07-11 12:32:53.159+03	2023-07-11 12:32:53.159+03
122	Панова и партнеры	21632	77128202	к. Цимлянск	2023-07-11 12:32:53.165+03	2023-07-11 12:32:53.165+03
123	ГК Автодилерство	49720	36509908	п. Тверь	2023-07-11 12:32:53.172+03	2023-07-11 12:32:53.172+03
124	АО «Михеев-Вишняков»	71455	67454850	с. Новый Оскол	2023-07-11 12:32:53.182+03	2023-07-11 12:32:53.182+03
125	ЗАО «Шаров»	44491	73345985	с. Тутаев	2023-07-11 12:32:53.19+03	2023-07-11 12:32:53.19+03
126	НПО «Анисимова, Никитин и Зайцева»	21765	91745090	д. Сухиничи	2023-07-11 12:32:53.197+03	2023-07-11 12:32:53.197+03
127	ООО «Андреев»	71637	32308466	клх Нарткала	2023-07-11 12:32:53.204+03	2023-07-11 12:32:53.204+03
128	Бобров Групп	69820	67064224	с. Анапа	2023-07-11 12:32:53.212+03	2023-07-11 12:32:53.212+03
129	ИП «Дорофеев-Федорова»	82038	49490232	г. Середниково	2023-07-11 12:32:53.219+03	2023-07-11 12:32:53.219+03
130	ИП «Игнатова, Харитонов и Субботина»	85162	32277564	к. Камень-на-Оби	2023-07-11 12:32:53.226+03	2023-07-11 12:32:53.226+03
131	АО «Тимофеев Лобанова»	30377	24487440	д. Ребриха	2023-07-11 12:32:53.232+03	2023-07-11 12:32:53.232+03
322	ЗАО «Антонова-Мишина»	74942	91407454	ст. Воскресенск	2023-07-14 15:01:47.275+03	2023-07-14 15:01:47.275+03
323	АО «Пахомов-Щербаков»	41529	26839268	п. Мурманск	2023-07-14 15:01:47.281+03	2023-07-14 15:01:47.281+03
324	РМ Рейл	47922	94848480	п. Химки	2023-07-14 15:01:47.287+03	2023-07-14 15:01:47.287+03
325	ООО «Мамонтова, Медведев и Богданов»	56670	35063450	г. Ачинск	2023-07-14 15:01:47.292+03	2023-07-14 15:01:47.292+03
326	ОАО «Семенов Силин»	87582	38236722	п. Тосно	2023-07-14 15:01:47.299+03	2023-07-14 15:01:47.299+03
327	Газпром	52436	58494197	к. Тырныауз	2023-07-14 15:01:47.305+03	2023-07-14 15:01:47.305+03
328	ЗАО «Лазарев Куликов»	36000	66774173	г. Белогорск (Амур.)	2023-07-14 15:01:47.311+03	2023-07-14 15:01:47.311+03
329	РАО «Власова»	60110	35378896	к. Красновишерск	2023-07-14 15:01:47.317+03	2023-07-14 15:01:47.317+03
330	ИП «Елисеева-Гусева»	43812	84268332	д. Валаам	2023-07-14 15:01:47.324+03	2023-07-14 15:01:47.324+03
331	ОАО «Большаков»	88198	15403523	клх Палана	2023-07-14 15:01:47.33+03	2023-07-14 15:01:47.33+03
332	АО «Бурова-Беспалов»	83937	88135723	с. Юрюзань	2023-07-14 15:01:47.335+03	2023-07-14 15:01:47.335+03
333	ИП «Игнатьев, Селезнева и Якушев»	62820	35017849	ст. Магадан	2023-07-14 15:01:47.34+03	2023-07-14 15:01:47.34+03
334	Стройгазмонтаж	22673	64322719	ст. Октябрьский (Башк.)	2023-07-14 15:01:47.346+03	2023-07-14 15:01:47.346+03
335	Зиновьев Инкорпорэйтед	55672	43904569	п. Черемхово	2023-07-14 15:01:47.351+03	2023-07-14 15:01:47.351+03
336	Горбунов Инкорпорэйтед	55811	65369789	к. Орехово-Зуево	2023-07-14 15:01:47.357+03	2023-07-14 15:01:47.357+03
337	Суханов Групп	14529	91078249	п. Белогорск (Амур.)	2023-07-14 15:01:47.363+03	2023-07-14 15:01:47.363+03
338	ЗАО «Калинина Калинин»	65616	59863921	д. Курчатов	2023-07-14 15:01:47.368+03	2023-07-14 15:01:47.368+03
339	Леруа Мерлен Восток (Leroi Merlin)	89423	54486098	клх Бреды	2023-07-14 15:01:47.374+03	2023-07-14 15:01:47.374+03
340	ЗАО «Суханова-Самойлова»	88989	91537888	к. Кырен	2023-07-14 15:01:47.379+03	2023-07-14 15:01:47.379+03
341	ИП «Мухина Симонова»	19826	46070871	с. Северо-Курильск	2023-07-14 15:01:47.385+03	2023-07-14 15:01:47.385+03
342	ООО «Терентьева Калинина»	73252	67567279	к. Курумкан	2023-07-14 15:01:47.39+03	2023-07-14 15:01:47.39+03
343	Лихачев Инкорпорэйтед	78412	29342650	г. Улан-Удэ	2023-07-14 15:01:47.396+03	2023-07-14 15:01:47.396+03
344	Саткинский чугуноплавильный завод	80863	20723405	с. Шенкурск	2023-07-14 15:01:47.401+03	2023-07-14 15:01:47.401+03
345	Дьячкова Инкорпорэйтед	12875	48191878	клх Голицыно	2023-07-14 15:01:47.407+03	2023-07-14 15:01:47.407+03
346	ОАО «Яковлева, Зыкова и Большакова»	27690	60675653	г. Выборг	2023-07-14 15:01:47.412+03	2023-07-14 15:01:47.412+03
347	Гуляев и партнеры	72111	61157699	к. Беслан	2023-07-14 15:01:47.417+03	2023-07-14 15:01:47.417+03
348	ИП «Хохлова, Романова и Миронов»	96708	30742931	д. Волгодонск	2023-07-14 15:01:47.424+03	2023-07-14 15:01:47.424+03
349	ИП «Антонова, Елисеева и Рогова»	74251	67171740	клх Серафимович	2023-07-14 15:01:47.429+03	2023-07-14 15:01:47.429+03
350	СДС-Уголь	57995	68748809	д. Курумкан	2023-07-14 15:01:47.435+03	2023-07-14 15:01:47.435+03
351	АО «Кириллов»	95523	44468329	п. Тимашевск	2023-07-14 15:01:47.441+03	2023-07-14 15:01:47.441+03
352	ЭР-Телеком Холдинг	60509	79048009	клх Каневская	2023-07-14 15:01:47.446+03	2023-07-14 15:01:47.446+03
353	Елисеева Инкорпорэйтед	33403	26205770	с. Красноуральск	2023-07-14 15:01:47.452+03	2023-07-14 15:01:47.452+03
354	НПО «Белозеров-Колобов»	23424	71785348	с. Далматово	2023-07-14 15:01:47.458+03	2023-07-14 15:01:47.458+03
355	НПО «Жданов»	76999	73192563	ст. Ишим	2023-07-14 15:01:47.463+03	2023-07-14 15:01:47.463+03
356	Киселева Лтд	23045	28356800	г. Подольск	2023-07-14 15:01:47.469+03	2023-07-14 15:01:47.469+03
357	Тойота Мотор (Toyota)	13388	72342424	д. Луга	2023-07-14 15:01:47.475+03	2023-07-14 15:01:47.475+03
358	АО «Назаров-Лобанов»	80431	49121300	с. Белогорск (Амур.)	2023-07-14 15:01:47.481+03	2023-07-14 15:01:47.481+03
359	РАО «Баранова»	91559	21791876	ст. Усть-Кулом	2023-07-14 15:01:47.487+03	2023-07-14 15:01:47.487+03
360	СУЭК	67508	39327186	г. Кириши	2023-07-14 15:01:47.493+03	2023-07-14 15:01:47.493+03
361	Галкин Инкорпорэйтед	51386	44436317	с. Россошь	2023-07-14 15:01:47.498+03	2023-07-14 15:01:47.498+03
362	ЗАО «Антонова Лаврентьева»	25974	90104961	ст. Сергиев Посад	2023-07-14 15:01:47.504+03	2023-07-14 15:01:47.504+03
363	ОАО «Крылова, Андреев и Смирнов»	87593	57528299	г. Юровск	2023-07-14 15:01:47.509+03	2023-07-14 15:01:47.509+03
364	МТС-банк	10809	15989162	к. Гдов	2023-07-14 15:01:47.514+03	2023-07-14 15:01:47.514+03
365	Елисеев Инк	37958	69515929	д. Ставрополь	2023-07-14 15:01:47.519+03	2023-07-14 15:01:47.519+03
366	ООО «Смирнова Агафонов»	53540	97395181	ст. Обнинск	2023-07-14 15:01:47.524+03	2023-07-14 15:01:47.524+03
367	Герасимова и партнеры	98304	98267350	г. Елабуга	2023-07-14 15:01:47.529+03	2023-07-14 15:01:47.529+03
368	ЗАО «Тихонова»	21916	28352211	г. Мелеуз	2023-07-14 15:01:47.534+03	2023-07-14 15:01:47.534+03
369	ООО «Емельянов Блохин»	92696	20095118	к. Славянск-на-Кубани	2023-07-14 15:01:47.538+03	2023-07-14 15:01:47.538+03
370	«Томскнефть» ВНК	55610	90633421	п. Озеры	2023-07-14 15:01:47.543+03	2023-07-14 15:01:47.543+03
371	АО «Ковалева Яковлева»	46817	79056953	д. Сковородино	2023-07-14 15:01:47.548+03	2023-07-14 15:01:47.548+03
372	ИП «Лыткин Власов»	17238	45480875	д. Александровск-Сахалинский	2023-07-14 15:01:47.553+03	2023-07-14 15:01:47.553+03
373	ЗАО «Соловьева-Власов»	42638	39063365	г. Бомнак	2023-07-14 15:01:47.558+03	2023-07-14 15:01:47.558+03
374	ОАО «Одинцова»	27649	94658864	с. Североморск	2023-07-14 15:01:47.562+03	2023-07-14 15:01:47.562+03
375	АО «Гущина-Данилов»	26751	28087925	п. Меренга	2023-07-14 15:01:47.567+03	2023-07-14 15:01:47.567+03
376	Ершов Инкорпорэйтед	17918	86211283	п. Нижнеудинск	2023-07-14 15:01:47.572+03	2023-07-14 15:01:47.572+03
377	ИП «Васильев»	30872	85700095	п. Луховицы	2023-07-14 15:01:47.577+03	2023-07-14 15:01:47.577+03
378	ЗАО «Колобова Зайцев»	77187	75761624	г. Серов	2023-07-14 15:01:47.582+03	2023-07-14 15:01:47.582+03
379	РТИ	53291	83732264	клх Подольск	2023-07-14 15:01:47.587+03	2023-07-14 15:01:47.587+03
380	НПО «Гущин-Игнатов»	25226	39013741	ст. Кяхта	2023-07-14 15:01:47.592+03	2023-07-14 15:01:47.592+03
381	НПО «Маркова-Голубев»	18676	83758544	г. Углич	2023-07-14 15:01:47.597+03	2023-07-14 15:01:47.597+03
382	РАО «Ефимова-Корнилов»	74965	44872312	ст. Александров	2023-07-14 15:01:47.601+03	2023-07-14 15:01:47.601+03
383	АО «Одинцов Силина»	61351	29826240	д. Тутончаны	2023-07-14 15:01:47.606+03	2023-07-14 15:01:47.606+03
384	Никифорова Инкорпорэйтед	59673	45671516	ст. Миасс	2023-07-14 15:01:47.611+03	2023-07-14 15:01:47.611+03
385	ИП «Соболев-Колобов»	29374	95940953	клх Лысьва	2023-07-14 15:01:47.616+03	2023-07-14 15:01:47.616+03
386	НПО «Новиков»	88591	58538837	п. Сальск	2023-07-14 15:01:47.621+03	2023-07-14 15:01:47.621+03
387	РАО «Субботина-Наумова»	20180	75564288	клх Жиганск	2023-07-14 15:01:47.626+03	2023-07-14 15:01:47.626+03
388	АО «Комарова Быков»	89827	38598593	клх Горно-Алтайск	2023-07-14 15:01:47.631+03	2023-07-14 15:01:47.631+03
389	ООО «Артемьева Горшков»	48407	21712723	п. Соль-Илецк	2023-07-14 15:01:47.638+03	2023-07-14 15:01:47.638+03
390	Элко Рус (Elko)	35038	16625743	ст. Сергиев Посад	2023-07-14 15:01:47.645+03	2023-07-14 15:01:47.645+03
391	ООО «Жукова-Дорофеев»	54075	10609194	клх Губкин	2023-07-14 15:01:47.65+03	2023-07-14 15:01:47.65+03
392	ЗАО «Никитина Громов»	45485	18832430	к. Лянтор	2023-07-14 15:01:47.656+03	2023-07-14 15:01:47.656+03
393	ОАО «Воронцова Михайлов»	98561	62622649	с. Усть-Кут	2023-07-14 15:01:47.661+03	2023-07-14 15:01:47.661+03
394	ИП «Сидорова, Самсонова и Никитина»	59789	54972743	ст. Балашов	2023-07-14 15:01:47.666+03	2023-07-14 15:01:47.666+03
395	Селезнева Инкорпорэйтед	59460	16609975	ст. Усть-Кулом	2023-07-14 15:01:47.671+03	2023-07-14 15:01:47.671+03
396	ЗАО «Пономарев»	87599	46893657	клх Тутаев	2023-07-14 15:01:47.676+03	2023-07-14 15:01:47.676+03
397	ЗАО «Большаков»	26531	66379509	д. Белорецк	2023-07-14 15:01:47.681+03	2023-07-14 15:01:47.681+03
398	ОАО «Романова Марков»	20104	67047777	д. Бавлы	2023-07-14 15:01:47.686+03	2023-07-14 15:01:47.686+03
399	РАО «Титова Муравьева»	53238	66536426	г. Шали	2023-07-14 15:01:47.691+03	2023-07-14 15:01:47.691+03
400	ООО «Антонова»	32695	52371280	п. Александров Гай	2023-07-14 15:01:47.696+03	2023-07-14 15:01:47.696+03
401	ИП «Сафонов, Дмитриев и Назарова»	45576	79455628	п. Светлогорск (Калин.)	2023-07-14 15:01:47.701+03	2023-07-14 15:01:47.701+03
402	Киселева Лтд	51645	97856854	г. Гусь-Хрустальный	2023-07-14 15:01:47.706+03	2023-07-14 15:01:47.706+03
403	Октоблу (Decathlon)	58238	72385206	клх Миллерово	2023-07-14 15:01:47.712+03	2023-07-14 15:01:47.712+03
404	Таграс (ТНГ-Групп)	83214	98458049	клх Красная Поляна	2023-07-14 15:01:47.717+03	2023-07-14 15:01:47.717+03
405	НПО «Шубин-Егоров»	55234	43884626	г. Терскол	2023-07-14 15:01:47.722+03	2023-07-14 15:01:47.722+03
406	РАО «Шарова Зимин»	44828	32610024	с. Усть-Калманка	2023-07-14 15:01:47.727+03	2023-07-14 15:01:47.727+03
407	ООО «Шашкова»	53597	57870248	клх Поронайск	2023-07-14 15:01:47.731+03	2023-07-14 15:01:47.731+03
408	НПО «Харитонова, Михайлов и Комарова»	26017	98442132	п. Владивосток	2023-07-14 15:01:47.736+03	2023-07-14 15:01:47.736+03
409	АО «Ефимов-Одинцов»	43698	45666753	клх Кущевская	2023-07-14 15:01:47.741+03	2023-07-14 15:01:47.741+03
410	АО «Орлова, Ситников и Юдина»	15232	69671498	п. Сосногорск	2023-07-14 15:01:51.843+03	2023-07-14 15:01:51.843+03
411	ОАО «Карпов-Носова»	32282	66143185	к. Домодедово	2023-07-14 15:01:51.848+03	2023-07-14 15:01:51.848+03
412	ЗАО «Зиновьева Антонова»	78311	76237014	д. Нижний Тагил	2023-07-14 15:01:51.854+03	2023-07-14 15:01:51.854+03
413	ИП «Елисеева-Афанасьев»	49215	62113808	д. Челюскин	2023-07-14 15:01:51.859+03	2023-07-14 15:01:51.859+03
414	Объединенная судостроительная корпорация	86702	79635190	д. Северобайкальск	2023-07-14 15:01:51.865+03	2023-07-14 15:01:51.865+03
415	ЗАО «Князев Турова»	97969	36245745	п. Нижний Тагил	2023-07-14 15:01:51.87+03	2023-07-14 15:01:51.87+03
416	РАО «Антонова-Колесников»	48742	92823751	к. Курск	2023-07-14 15:01:51.875+03	2023-07-14 15:01:51.875+03
417	РАО «Мартынов-Капустина»	37249	76607584	к. Алапаевск	2023-07-14 15:01:51.88+03	2023-07-14 15:01:51.88+03
418	РАО «Миронова Осипова»	79520	46508608	с. Павловская	2023-07-14 15:01:51.885+03	2023-07-14 15:01:51.885+03
419	ООО «Иванова-Козлова»	51213	64729547	п. Ряжск	2023-07-14 15:01:51.891+03	2023-07-14 15:01:51.891+03
420	НПО «Сысоева-Веселова»	89333	54123268	к. Ивдель	2023-07-14 15:01:51.896+03	2023-07-14 15:01:51.896+03
421	РАО «Воронов, Савина и Брагина»	72790	51445339	д. Егорьевск	2023-07-14 15:01:51.902+03	2023-07-14 15:01:51.902+03
422	АО «Федотов, Зайцев и Шилова»	57158	61873277	с. Солнечногорск	2023-07-14 15:01:51.907+03	2023-07-14 15:01:51.907+03
423	Турова Групп	56311	65158251	п. Ставрополь	2023-07-14 15:01:51.912+03	2023-07-14 15:01:51.912+03
424	ЗАО «Прохоров Гришин»	75847	65866522	ст. Алексин	2023-07-14 15:01:51.918+03	2023-07-14 15:01:51.918+03
425	АО «Сафонова-Рожкова»	88799	70413494	к. Киренск	2023-07-14 15:01:51.923+03	2023-07-14 15:01:51.923+03
426	ИП «Носова Прохоров»	94792	83144580	д. Надым	2023-07-14 15:01:51.928+03	2023-07-14 15:01:51.928+03
427	ЗАО «Гуляева Панфилова»	82118	14762929	с. Лабинск	2023-07-14 15:01:51.933+03	2023-07-14 15:01:51.933+03
428	Баранова Инкорпорэйтед	79639	17434888	д. Уссурийск	2023-07-14 15:01:51.937+03	2023-07-14 15:01:51.937+03
429	Захаров Инк	52404	72372835	с. Приозерск	2023-07-14 15:01:51.942+03	2023-07-14 15:01:51.942+03
430	ОАО «Меркушева-Белова»	11974	94966989	д. Печора	2023-07-14 15:01:51.947+03	2023-07-14 15:01:51.947+03
431	Потапова Инк	70166	20018507	клх Адлер	2023-07-14 15:01:51.952+03	2023-07-14 15:01:51.952+03
432	Максимов и партнеры	36694	64184583	п. Юрюзань	2023-07-14 15:01:51.956+03	2023-07-14 15:01:51.956+03
433	НПО «Захарова»	83082	81084802	к. Ахтубинск	2023-07-14 15:01:51.961+03	2023-07-14 15:01:51.961+03
434	Филатова Лимитед	51185	48838237	д. Холмогоры	2023-07-14 15:01:51.965+03	2023-07-14 15:01:51.965+03
435	ЗАО «Андреев Лаврентьева»	76744	97656514	д. Тайшет	2023-07-14 15:01:51.97+03	2023-07-14 15:01:51.97+03
436	Кузнецов Групп	29164	69081188	клх Листвянка (Иркут.)	2023-07-14 15:01:51.974+03	2023-07-14 15:01:51.974+03
437	АББ (ABB)	50953	54639723	г. Кизляр	2023-07-14 15:01:51.979+03	2023-07-14 15:01:51.979+03
438	ООО «Филиппова, Лазарева и Воронцов»	37881	46432161	г. Губаха	2023-07-14 15:01:51.984+03	2023-07-14 15:01:51.984+03
439	ООО «Артемьева»	41783	18207395	д. Елатьма	2023-07-14 15:01:51.989+03	2023-07-14 15:01:51.989+03
440	ООО «Павлов Шарапов»	25891	55219339	клх Ханты-Мансийск	2023-07-14 15:01:51.995+03	2023-07-14 15:01:51.995+03
441	РАО «Суханова, Носова и Ефремов»	28722	48820739	к. Прохладный	2023-07-14 15:01:52.002+03	2023-07-14 15:01:52.002+03
442	ИП «Лихачева-Жукова»	39667	58164041	ст. Урай	2023-07-14 15:01:52.008+03	2023-07-14 15:01:52.008+03
443	РАО «Мартынова»	49933	27527074	ст. Руза	2023-07-14 15:01:52.013+03	2023-07-14 15:01:52.013+03
444	АО «Никифоров-Зиновьева»	26443	99457318	к. Новороссийск	2023-07-14 15:01:52.018+03	2023-07-14 15:01:52.018+03
445	Делл (Dell)	94975	24333273	клх Елатьма	2023-07-14 15:01:52.024+03	2023-07-14 15:01:52.024+03
446	АО «Савельев-Лебедева»	41699	41446049	с. Нефтегорск (Самар.)	2023-07-14 15:01:52.029+03	2023-07-14 15:01:52.029+03
447	Корпорация Гринн	40318	80874872	к. Новокузнецк	2023-07-14 15:01:52.034+03	2023-07-14 15:01:52.034+03
448	Лазарева и партнеры	61942	19241792	к. Алагир	2023-07-14 15:01:52.039+03	2023-07-14 15:01:52.039+03
449	Смирнова Лимитед	11736	15348606	п. Шамары	2023-07-14 15:01:52.044+03	2023-07-14 15:01:52.044+03
450	ОАО «Киселева Лобанова»	82497	30689205	г. Шумиха	2023-07-14 15:01:52.049+03	2023-07-14 15:01:52.049+03
451	ИП «Блохин-Копылов»	59814	30578254	п. Мокшан	2023-07-14 15:01:52.054+03	2023-07-14 15:01:52.054+03
452	Муравьева Инк	22285	49780344	ст. Омск	2023-07-14 15:01:52.059+03	2023-07-14 15:01:52.059+03
453	Российская электроника	56653	90441526	г. Смирных	2023-07-14 15:01:52.065+03	2023-07-14 15:01:52.065+03
454	ЗАО «Борисова, Быкова и Белозеров»	30470	46642579	ст. Нязепетровск	2023-07-14 15:01:52.07+03	2023-07-14 15:01:52.07+03
455	ТАИФ-НК	23692	95203714	д. Курильск	2023-07-14 15:01:52.074+03	2023-07-14 15:01:52.074+03
456	ОАО «Савин Колобова»	15177	23589747	ст. Городовиковск	2023-07-14 15:01:52.08+03	2023-07-14 15:01:52.08+03
457	ЗАО «Бирюкова, Родионова и Петров»	35510	68255066	с. Ульяновск	2023-07-14 15:01:52.085+03	2023-07-14 15:01:52.085+03
458	РАО «Сазонова-Григорьев»	42338	36039532	к. Завьялиха	2023-07-14 15:01:52.09+03	2023-07-14 15:01:52.09+03
459	ИП «Шестакова-Блинов»	95804	50708794	клх Усолье Сибирское	2023-07-14 15:01:52.095+03	2023-07-14 15:01:52.095+03
460	ЗАО «Прохоров Жданов»	16346	95926613	к. Ачхой Мартан	2023-07-14 15:01:52.099+03	2023-07-14 15:01:52.099+03
461	ООО «Сергеев-Шарапов»	39802	30730522	д. Горно-Алтайск	2023-07-14 15:01:52.104+03	2023-07-14 15:01:52.104+03
462	ЗАО «Никифорова»	54923	31875698	к. Заводоуковск	2023-07-14 15:01:52.109+03	2023-07-14 15:01:52.109+03
463	ИП «Осипова Кудрявцев»	29039	65226990	п. Елатьма	2023-07-14 15:01:52.114+03	2023-07-14 15:01:52.114+03
464	Башкирская содовая компания	27379	16538137	г. Листвянка (Иркут.)	2023-07-14 15:01:52.118+03	2023-07-14 15:01:52.118+03
465	Медведев и партнеры	81753	87250828	п. Дзержинск	2023-07-14 15:01:52.123+03	2023-07-14 15:01:52.123+03
466	НПО «Борисов»	73450	23290191	клх Рубцовск	2023-07-14 15:01:52.128+03	2023-07-14 15:01:52.128+03
467	ОАО «Игнатьева-Одинцов»	67189	55967935	клх Мичуринск	2023-07-14 15:01:52.133+03	2023-07-14 15:01:52.133+03
468	ОАО «Лихачева, Капустина и Воронцова»	91518	92168246	д. Кирово-Чепецк	2023-07-14 15:01:52.138+03	2023-07-14 15:01:52.138+03
469	Брагин Групп	47226	81470668	д. Троицко-Печорск	2023-07-14 15:01:52.143+03	2023-07-14 15:01:52.143+03
470	ООО «Стрелкова»	90631	35933346	к. Ельня	2023-07-14 15:01:52.148+03	2023-07-14 15:01:52.148+03
471	Газпромбанк	44327	22445410	д. Красноселькуп	2023-07-14 15:01:52.152+03	2023-07-14 15:01:52.152+03
472	ИП «Евсеева, Третьякова и Королева»	72481	68863304	ст. Талдом	2023-07-14 15:01:52.157+03	2023-07-14 15:01:52.157+03
473	ООО «Савин»	38293	74812244	г. Печенга	2023-07-14 15:01:52.162+03	2023-07-14 15:01:52.162+03
474	ЗАО «Мартынов»	73933	66235661	г. Салехард	2023-07-14 15:01:52.166+03	2023-07-14 15:01:52.166+03
475	ИП «Тимофеев, Колесников и Александрова»	30133	81303381	с. Сеймчан	2023-07-14 15:01:52.172+03	2023-07-14 15:01:52.172+03
476	АО «Беляков, Шашков и Воробьев»	35151	42808357	к. Снежинск	2023-07-14 15:01:52.177+03	2023-07-14 15:01:52.177+03
477	ИП «Гордеева-Горшкова»	38589	76348362	г. Асбест	2023-07-14 15:01:52.182+03	2023-07-14 15:01:52.182+03
478	Марвел КТ	99695	23421213	к. Дзержинск	2023-07-14 15:01:52.188+03	2023-07-14 15:01:52.188+03
479	Артемьев Инкорпорэйтед	91656	70606675	г. Домодедово	2023-07-14 15:01:52.193+03	2023-07-14 15:01:52.193+03
480	АО «Николаев Савин»	85270	92306867	клх Колпашево	2023-07-14 15:01:52.197+03	2023-07-14 15:01:52.197+03
481	ЗАО «Иванова»	52485	26816444	клх Тольятти	2023-07-14 15:01:52.203+03	2023-07-14 15:01:52.203+03
482	ИП «Фролова Воробьева»	70306	72187046	к. Краснотурьинск	2023-07-14 15:01:52.208+03	2023-07-14 15:01:52.208+03
483	Казаков Лтд	16260	25511391	ст. Каневская	2023-07-14 15:01:52.212+03	2023-07-14 15:01:52.212+03
484	Арконик СМЗ	94882	86853086	д. Приморско-Ахтарск	2023-07-14 15:01:52.217+03	2023-07-14 15:01:52.217+03
485	РАО «Мамонтов Карпова»	90553	87236444	п. Джейрах	2023-07-14 15:01:52.222+03	2023-07-14 15:01:52.222+03
486	Корпорация ВСМПО-АВИСМА	58873	57698056	п. Хужир	2023-07-14 15:01:52.227+03	2023-07-14 15:01:52.227+03
487	АО «Рябов, Крылова и Орлова»	25580	67016035	г. Серебряные Пруды	2023-07-14 15:01:52.232+03	2023-07-14 15:01:52.232+03
488	НПО «Артемьев-Давыдова»	77492	63534234	с. Терней	2023-07-14 15:01:52.237+03	2023-07-14 15:01:52.237+03
489	ИП «Сысоев, Щербаков и Козлова»	15980	61286445	ст. Моршанск	2023-07-14 15:01:52.242+03	2023-07-14 15:01:52.242+03
490	Михайлова Лимитед	68429	71370766	п. Норильск	2023-07-14 15:01:52.247+03	2023-07-14 15:01:52.247+03
491	АО «Гаврилов»	99345	84847196	к. Чебаркуль	2023-07-14 15:01:52.251+03	2023-07-14 15:01:52.251+03
492	НПО «Владимиров Большакова»	23813	48011280	п. Череповец	2023-07-14 15:01:52.256+03	2023-07-14 15:01:52.256+03
493	РАО «Кузьмин Петрова»	90459	87477942	д. Кулунда	2023-07-14 15:01:52.261+03	2023-07-14 15:01:52.261+03
494	Козлова Лтд	98124	67265290	к. Нефтегорск (Самар.)	2023-07-14 15:01:52.266+03	2023-07-14 15:01:52.266+03
495	РАО «Костин Савина»	88809	89227012	клх Оса	2023-07-14 15:01:52.271+03	2023-07-14 15:01:52.271+03
496	АО «Волкова, Шубин и Соболева»	12826	43376425	с. Плесецк	2023-07-14 15:01:52.275+03	2023-07-14 15:01:52.275+03
497	ИП «Белозеров Ларионов»	24965	53539269	п. Камышлов	2023-07-14 15:01:52.28+03	2023-07-14 15:01:52.28+03
498	Соболев Групп	29317	58857853	ст. Далматово	2023-07-14 15:01:52.284+03	2023-07-14 15:01:52.284+03
499	ОАО «Рыбакова-Федотова»	90960	62105121	с. Сузун	2023-07-14 15:01:52.289+03	2023-07-14 15:01:52.289+03
500	НПО «Белова Трофимов»	65776	47339000	п. Усть-Кут	2023-07-14 15:01:52.293+03	2023-07-14 15:01:52.293+03
501	РАО «Герасимов»	12683	25736694	с. Чита	2023-07-14 15:01:52.298+03	2023-07-14 15:01:52.298+03
502	ОАО «Громова-Носкова»	87162	13303261	ст. Северодвинск	2023-07-14 15:01:52.304+03	2023-07-14 15:01:52.304+03
503	АО «Анисимова Кулагин»	50920	49920333	ст. Россошь	2023-07-14 15:01:52.309+03	2023-07-14 15:01:52.309+03
504	ИП «Попова»	71745	77193817	к. Муром	2023-07-14 15:01:52.314+03	2023-07-14 15:01:52.314+03
505	ЗАО «Ларионов, Куликова и Владимирова»	11463	26994353	г. Объячево	2023-07-14 15:01:52.318+03	2023-07-14 15:01:52.318+03
506	АО «Макарова Вишняков»	41037	88478847	клх Токсово	2023-07-14 15:01:52.322+03	2023-07-14 15:01:52.322+03
507	Анисимова Лимитед	67750	27418828	к. Ульяновск	2023-07-14 15:01:52.327+03	2023-07-14 15:01:52.327+03
508	АО «Михайлов Соловьев»	15375	74294471	ст. Любань	2023-07-14 15:01:52.332+03	2023-07-14 15:01:52.332+03
509	ИП «Давыдов, Зуев и Панфилова»	20278	27123797	ст. Борзя	2023-07-14 15:01:54.441+03	2023-07-14 15:01:54.441+03
510	ОАО «Беспалов»	69396	78895434	с. Нижнекамск	2023-07-14 15:01:54.447+03	2023-07-14 15:01:54.447+03
511	ИП «Устинов, Молчанов и Баранова»	36473	74359019	с. Дмитров	2023-07-14 15:01:54.452+03	2023-07-14 15:01:54.452+03
512	РАО «Турова Владимиров»	45962	31665353	д. Видное	2023-07-14 15:01:54.457+03	2023-07-14 15:01:54.457+03
513	ООО «Уварова»	84321	55238352	к. Воскресенск	2023-07-14 15:01:54.462+03	2023-07-14 15:01:54.462+03
514	ООО «Третьяков, Якушев и Комаров»	95756	14886430	п. Семлячики	2023-07-14 15:01:54.467+03	2023-07-14 15:01:54.467+03
515	ОАО «Дорофеев, Тихонов и Степанов»	83943	50572292	клх Мокшан	2023-07-14 15:01:54.471+03	2023-07-14 15:01:54.471+03
516	ЗАО «Кудряшова, Гусев и Наумов»	42562	80600820	с. Середниково	2023-07-14 15:01:54.476+03	2023-07-14 15:01:54.476+03
517	ОАО «Бобров-Жукова»	40504	99498292	п. Карталы	2023-07-14 15:01:54.481+03	2023-07-14 15:01:54.481+03
518	ИП «Князева-Доронина»	15326	88688623	к. Находка	2023-07-14 15:01:54.486+03	2023-07-14 15:01:54.486+03
519	ЗАО «Зуев-Калашникова»	35532	82955139	с. Северо-Курильск	2023-07-14 15:01:54.49+03	2023-07-14 15:01:54.49+03
520	ОАО «Русакова»	45573	77977135	с. Тавда	2023-07-14 15:01:54.495+03	2023-07-14 15:01:54.495+03
521	ОАО «Орлов Ларионова»	71315	35248184	с. Южноуральск	2023-07-14 15:01:54.499+03	2023-07-14 15:01:54.499+03
522	РАО «Панова-Крюков»	35548	52242930	г. Златоуст	2023-07-14 15:01:54.504+03	2023-07-14 15:01:54.504+03
523	Media Direction Group	87554	21582283	д. Славянск-на-Кубани	2023-07-14 15:01:54.509+03	2023-07-14 15:01:54.509+03
524	ОАО «Белякова Овчинникова»	46155	55614197	п. Калязин	2023-07-14 15:01:54.514+03	2023-07-14 15:01:54.514+03
525	Сибирская сервисная компания	84883	92923411	клх Валаам	2023-07-14 15:01:54.519+03	2023-07-14 15:01:54.519+03
526	Зуева Групп	77219	90080674	г. Галич	2023-07-14 15:01:54.524+03	2023-07-14 15:01:54.524+03
527	АО «Николаева»	67710	99731826	ст. Пермь	2023-07-14 15:01:54.53+03	2023-07-14 15:01:54.53+03
528	НПО «Богданов Стрелков»	32653	45772671	д. Чайковский	2023-07-14 15:01:54.537+03	2023-07-14 15:01:54.537+03
529	Емельянов Лимитед	12333	26065407	г. Славянск-на-Кубани	2023-07-14 15:01:54.544+03	2023-07-14 15:01:54.544+03
530	ОАО «Галкин Ковалев»	79951	16446681	д. Киржач	2023-07-14 15:01:54.552+03	2023-07-14 15:01:54.552+03
531	ОАО «Власова, Молчанова и Рожкова»	51213	33401465	г. Щельяюр	2023-07-14 15:01:54.557+03	2023-07-14 15:01:54.557+03
532	ОАО «Тимофеев»	76380	49406321	ст. Чикола	2023-07-14 15:01:54.562+03	2023-07-14 15:01:54.562+03
533	Борисхоф 1 (Inchcape)	16289	11899787	д. Новомичуринск	2023-07-14 15:01:54.567+03	2023-07-14 15:01:54.567+03
534	ИП «Васильев-Наумова»	37410	24845521	клх Эльбрус	2023-07-14 15:01:54.573+03	2023-07-14 15:01:54.573+03
535	ЗАО «Лобанова, Кириллов и Алексеев»	86618	47112707	п. Псков	2023-07-14 15:01:54.578+03	2023-07-14 15:01:54.578+03
536	Минудобрения	72856	68440389	клх Хабаровск	2023-07-14 15:01:54.583+03	2023-07-14 15:01:54.583+03
537	НПО «Фадеева, Орлов и Прохоров»	97070	12252314	с. Новомосковск	2023-07-14 15:01:54.587+03	2023-07-14 15:01:54.587+03
538	Жукова Инк	87803	67250258	клх Анадырь	2023-07-14 15:01:54.592+03	2023-07-14 15:01:54.592+03
539	Щербаков Инкорпорэйтед	54538	88464713	ст. Братск	2023-07-14 15:01:54.598+03	2023-07-14 15:01:54.598+03
540	ЗАО «Федосеева»	77313	40510913	г. Биробиджан	2023-07-14 15:01:54.603+03	2023-07-14 15:01:54.603+03
541	НПО «Лукин, Большаков и Рыбакова»	99241	12248076	с. Горно-Алтайск	2023-07-14 15:01:54.609+03	2023-07-14 15:01:54.609+03
542	Ярче!	73513	22696457	ст. Воронеж	2023-07-14 15:01:54.614+03	2023-07-14 15:01:54.614+03
543	«Томскнефть» ВНК	77359	26612183	клх Можайск	2023-07-14 15:01:54.619+03	2023-07-14 15:01:54.619+03
544	ИП «Евсеев-Белозерова»	59726	25964562	ст. Усинск	2023-07-14 15:01:54.624+03	2023-07-14 15:01:54.624+03
545	Комаров Инк	19117	25652292	с. Мостовской	2023-07-14 15:01:54.629+03	2023-07-14 15:01:54.629+03
546	ЗАО «Коновалова-Игнатьев»	89505	29693618	с. Москва, МГУ	2023-07-14 15:01:54.635+03	2023-07-14 15:01:54.635+03
547	ООО «Евдокимов Селезнева»	34654	90741926	клх Ноябрьск	2023-07-14 15:01:54.64+03	2023-07-14 15:01:54.64+03
548	НПО «Шилов, Баранова и Захарова»	61831	21771901	г. Инта	2023-07-14 15:01:54.645+03	2023-07-14 15:01:54.645+03
549	Маркова Инкорпорэйтед	36228	85264385	д. Амурск	2023-07-14 15:01:54.65+03	2023-07-14 15:01:54.65+03
550	НПО «Васильев-Кудряшов»	20880	93633428	г. Поярково	2023-07-14 15:01:54.655+03	2023-07-14 15:01:54.655+03
551	Самойлов Групп	35154	43952630	к. Бронницы	2023-07-14 15:01:54.66+03	2023-07-14 15:01:54.66+03
552	Ашинский металлургический завод	19129	25132623	п. Березники	2023-07-14 15:01:54.665+03	2023-07-14 15:01:54.665+03
553	ИП «Носков, Ефремова и Соколова»	86351	33687694	д. Юровск	2023-07-14 15:01:54.67+03	2023-07-14 15:01:54.67+03
554	АБ Инбев Эфес (Anheuser-Busch Inbev)	96919	53425928	г. Усть-Калманка	2023-07-14 15:01:54.675+03	2023-07-14 15:01:54.675+03
555	РАО «Казаков, Гусева и Кабанов»	80685	32605241	п. Кунгур	2023-07-14 15:01:54.68+03	2023-07-14 15:01:54.68+03
556	Соколова Групп	28723	48065357	с. Липецк	2023-07-14 15:01:54.686+03	2023-07-14 15:01:54.686+03
557	Юг-Авто	99499	14697883	с. Печора	2023-07-14 15:01:54.691+03	2023-07-14 15:01:54.691+03
558	ОАО «Третьяков Богданова»	91545	23933985	д. Воркута	2023-07-14 15:01:54.696+03	2023-07-14 15:01:54.696+03
559	Алексеев Лимитед	90237	54951400	ст. Гагарин	2023-07-14 15:01:54.702+03	2023-07-14 15:01:54.702+03
560	НПО «Емельянов, Соколова и Савин»	97185	23037393	г. Всеволожск	2023-07-14 15:01:54.706+03	2023-07-14 15:01:54.706+03
561	Гордеева Лимитед	84232	29357100	с. Певек	2023-07-14 15:01:54.711+03	2023-07-14 15:01:54.711+03
562	Технологии машиностроения (Техмаш)	11395	48137611	д. Змеиногорск	2023-07-14 15:01:54.716+03	2023-07-14 15:01:54.716+03
563	ИП «Александрова Козлов»	59210	37643863	с. Домодедово	2023-07-14 15:01:54.721+03	2023-07-14 15:01:54.721+03
564	НПО «Муравьев-Орехова»	95381	82544020	к. Амурск	2023-07-14 15:01:54.726+03	2023-07-14 15:01:54.726+03
565	Филатов Инк	98075	12681381	д. Переславль-Залесский	2023-07-14 15:01:54.732+03	2023-07-14 15:01:54.732+03
566	Якобс Дау Эгбертс Рус (Jacobs Douwe Egberts)	81991	49175830	г. Плес	2023-07-14 15:01:54.736+03	2023-07-14 15:01:54.736+03
567	АО «Рябова Лукина»	21034	53926816	г. Данков	2023-07-14 15:01:54.741+03	2023-07-14 15:01:54.741+03
568	АО «Антонов, Корнилов и Рогова»	90149	41589406	д. Сосновый Бор	2023-07-14 15:01:54.745+03	2023-07-14 15:01:54.745+03
569	ОАО «Соколова Комаров»	80005	18981336	г. Усть-Джегута	2023-07-14 15:01:54.75+03	2023-07-14 15:01:54.75+03
570	ИП «Зиновьев Гущин»	57654	63708981	к. Кузнецк	2023-07-14 15:01:54.755+03	2023-07-14 15:01:54.755+03
571	РАО «Орлова-Шилов»	38316	76274899	д. Токсово	2023-07-14 15:01:54.76+03	2023-07-14 15:01:54.76+03
572	РАО «Евдокимов Голубева»	98335	92830119	ст. Тулпан	2023-07-14 15:01:54.764+03	2023-07-14 15:01:54.764+03
573	ОАО «Ильин»	13450	98898036	клх Дербент	2023-07-14 15:01:54.769+03	2023-07-14 15:01:54.769+03
574	СДС Азот	13158	87477859	д. Валаам	2023-07-14 15:01:54.774+03	2023-07-14 15:01:54.774+03
575	ЗАО «Ершова-Соколова»	91105	66618999	с. Бронницы	2023-07-14 15:01:54.778+03	2023-07-14 15:01:54.778+03
576	ООО «Жуков, Мухин и Матвеева»	83310	25301767	клх Камышлов	2023-07-14 15:01:54.783+03	2023-07-14 15:01:54.783+03
577	Каменск-Уральский металлургический завод	38919	11610596	п. Абинск	2023-07-14 15:01:54.788+03	2023-07-14 15:01:54.788+03
578	НПО «Мясников»	48107	11011507	ст. Кулу	2023-07-14 15:01:54.793+03	2023-07-14 15:01:54.793+03
579	Лаврентьев Инк	63211	94224764	ст. Апрелевка	2023-07-14 15:01:54.798+03	2023-07-14 15:01:54.798+03
580	ОАО «Филатов-Котова»	17951	28430661	с. Павловская	2023-07-14 15:01:54.803+03	2023-07-14 15:01:54.803+03
581	ОАО «Иванова»	17307	11118681	г. Данков	2023-07-14 15:01:54.808+03	2023-07-14 15:01:54.808+03
582	ИП «Семенова-Ковалев»	16866	87621815	д. Кажим	2023-07-14 15:01:54.812+03	2023-07-14 15:01:54.812+03
583	ТД Ункомтех	71742	54050117	д. Щельяюр	2023-07-14 15:01:54.817+03	2023-07-14 15:01:54.817+03
584	РАО «Потапов-Воронцова»	29187	53383261	к. Сеймчан	2023-07-14 15:01:54.824+03	2023-07-14 15:01:54.824+03
585	АвтоВАЗ	16086	86569687	клх Лысьва	2023-07-14 15:01:54.829+03	2023-07-14 15:01:54.829+03
586	ОАО «Лебедев-Вишнякова»	48710	40897763	д. Каневская	2023-07-14 15:01:54.834+03	2023-07-14 15:01:54.834+03
587	ИП «Нестеров, Гуляева и Семенов»	46808	38176491	клх Середниково	2023-07-14 15:01:54.839+03	2023-07-14 15:01:54.839+03
588	Северсталь	10143	84794380	к. Люберцы	2023-07-14 15:01:54.843+03	2023-07-14 15:01:54.843+03
589	ЗАО «Авдеев, Жданов и Крылова»	46754	94253083	клх Прохладный	2023-07-14 15:01:54.848+03	2023-07-14 15:01:54.848+03
590	ИП «Давыдов, Харитонова и Овчинников»	22564	30247018	с. Петрозаводск	2023-07-14 15:01:54.854+03	2023-07-14 15:01:54.854+03
591	РАО «Ларионова-Воронцова»	82763	98380294	с. Завьялиха	2023-07-14 15:01:54.858+03	2023-07-14 15:01:54.858+03
592	ООО «Орехов Шаров»	79626	18266647	к. Поронайск	2023-07-14 15:01:54.863+03	2023-07-14 15:01:54.863+03
593	ЗАО «Ситникова-Дмитриева»	49359	57630201	к. Вытегра	2023-07-14 15:01:54.868+03	2023-07-14 15:01:54.868+03
594	Исаева Лтд	22490	37821609	д. Томск	2023-07-14 15:01:54.873+03	2023-07-14 15:01:54.873+03
595	НПО «Якушева Николаев»	46883	64766642	г. Якша	2023-07-14 15:01:54.878+03	2023-07-14 15:01:54.878+03
596	Пахомов Групп	24053	55321251	с. Нижний Новгород	2023-07-14 15:01:54.883+03	2023-07-14 15:01:54.883+03
597	ЗАО «Королева, Титова и Самойлова»	28743	99274472	с. Катайск	2023-07-14 15:01:54.888+03	2023-07-14 15:01:54.888+03
598	Пестов Лимитед	37395	18036325	клх Кош-Агач	2023-07-14 15:01:54.892+03	2023-07-14 15:01:54.892+03
599	ИП «Исакова»	79935	13028480	с. Сортавала	2023-07-14 15:01:54.897+03	2023-07-14 15:01:54.897+03
600	Кошелева Инкорпорэйтед	37628	55584805	к. Великие Луки	2023-07-14 15:01:54.902+03	2023-07-14 15:01:54.902+03
601	Автодом	10479	69824854	клх Мытищи	2023-07-14 15:01:54.906+03	2023-07-14 15:01:54.906+03
602	ИП «Пестов»	80086	81150456	д. Асино	2023-07-14 15:01:54.911+03	2023-07-14 15:01:54.911+03
603	DDS	30907	69428794	д. Кущевская	2023-07-14 15:01:54.917+03	2023-07-14 15:01:54.917+03
604	ОАО «Прохоров, Веселова и Суханова»	86579	88035559	г. Калач	2023-07-14 15:01:54.922+03	2023-07-14 15:01:54.922+03
605	РАО «Суханов, Миронов и Исаева»	63291	36445028	д. Усть-Илимск	2023-07-14 15:01:54.927+03	2023-07-14 15:01:54.927+03
606	Аптечная сеть 36,6	46060	42245919	к. Тула	2023-07-14 15:01:54.932+03	2023-07-14 15:01:54.932+03
607	Группа РТК	69065	91348544	клх Середниково	2023-07-14 15:01:54.937+03	2023-07-14 15:01:54.937+03
609	Example Employer	12345	987654321	Example Region	2023-07-16 12:39:43.407+03	2023-07-16 12:39:43.407+03
\.


--
-- Data for Name: graduates; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.graduates (id, "fullName", "dateOfBirth", gender, citizenship, address, phone, email, snils, "trainingDirectionId", profile, "educationForm", "graduationYear_end", "createdAt", "updatedAt", "graduationYear_start") FROM stdin;
1	Куксилова Тамара Венедиктовна	1996-05-09 04:00:00+04	Женщина	Россия	Россия, г. Северск, Восточная ул., д. 4 кв.84	+7 (981) 474-16-61	tamara4545@outlook.com	36152499183	144		Заочноя	2020	2023-07-10 16:05:24.809+03	2023-07-10 16:05:24.809+03	\N
2	Разудалов Емельян Ильич	1977-03-26 03:00:00+03	Мужчина	Россия	Россия, г. Барнаул, Дружбы ул., д. 3 кв.204	+7 (997) 999-31-41	emelyan1977@mail.ru	80175811688	161		Заочноя	2014	2023-07-10 16:05:24.822+03	2023-07-10 16:05:24.822+03	\N
3	Вятт Валерий Валерьевич	1960-02-25 03:00:00+03	Мужчина	Россия	Россия, г. Реутов, Садовый пер., д. 1 кв.168	+7 (936) 919-96-55	valeriy1960@outlook.com	79956401781	149		Очная	2000	2023-07-10 16:05:24.83+03	2023-07-10 16:05:24.83+03	\N
4	Микова Афанасия Романовна	1984-06-06 04:00:00+04	Женщина	Россия	Россия, г. Нижнекамск, Мира ул., д. 5 кв.9	+7 (990) 289-72-55	afanasiya.mikova@rambler.ru	65562027195	177		Заочноя	2023	2023-07-10 16:05:24.837+03	2023-07-10 16:05:24.837+03	\N
5	Килессо Яков Васильевич	1977-08-26 03:00:00+03	Мужчина	Россия	Россия, г. Петрозаводск, Речная ул., д. 18 кв.4	+7 (938) 196-55-13	yakov26081977@rambler.ru	87389395493	118		Заочноя	2012	2023-07-10 16:05:24.844+03	2023-07-10 16:05:24.844+03	\N
6	Саитов Валентин Феоктистович	1987-01-10 03:00:00+03	Мужчина	Россия	Россия, г. Владивосток, Луговой пер., д. 8 кв.124	+7 (936) 395-28-18	valentin1987@rambler.ru	45762624714	10		Очная	2019	2023-07-10 16:05:24.851+03	2023-07-10 16:05:24.851+03	\N
7	Барановский Кузьма Герасимович	1991-07-16 03:00:00+03	Мужчина	Россия	Россия, г. Ульяновск, Ленина В.И.ул., д. 10 кв.71	+7 (967) 999-31-35	kuzma.baranovskiy@hotmail.com	16717717697	170		Заочноя	2019	2023-07-10 16:05:24.858+03	2023-07-10 16:05:24.858+03	\N
8	Вихрова Катерина Ивановна	1978-04-19 03:00:00+03	Женщина	Россия	Россия, г. Тула, Центральная ул., д. 9 кв.180	+7 (937) 504-14-35	katerina44@mail.ru	65656287242	87		Заочноя	2021	2023-07-10 16:05:24.866+03	2023-07-10 16:05:24.866+03	\N
9	Ян Кирилл Николаевич	1994-10-13 03:00:00+03	Мужчина	Россия	Россия, г. Рязань, Мирная ул., д. 18 кв.123	+7 (977) 642-98-63	kirill1994@ya.ru	16316995894	29		Заочноя	2022	2023-07-10 16:05:24.872+03	2023-07-10 16:05:24.872+03	\N
10	Семин Федор Климентьевич	1992-01-20 03:00:00+03	Мужчина	Россия	Россия, г. Омск, Заслонова ул., д. 21 кв.19	+7 (996) 560-97-74	fedor4827@outlook.com	38271431684	159		Очная	2016	2023-07-10 16:05:24.878+03	2023-07-10 16:05:24.878+03	\N
11	Гнусарева Надежда Александровна	1965-06-19 03:00:00+03	Женщина	Россия	Россия, г. Йошкар-Ола, Дорожная ул., д. 8 кв.64	+7 (913) 732-43-94	nadejda1965@yandex.ru	25761820186	85		Заочноя	2016	2023-07-10 16:05:24.884+03	2023-07-10 16:05:24.884+03	\N
12	Шверник Инна Афанасьевна	1972-11-20 03:00:00+03	Женщина	Россия	Россия, г. Петропавловск-Камчатский, Садовый пер., д. 16 кв.140	+7 (971) 939-58-72	inna.vernik@mail.ru	47761400703	115		Очная	2017	2023-07-10 16:05:24.889+03	2023-07-10 16:05:24.889+03	\N
13	Челомеева Анна Сергеевна	1990-05-20 04:00:00+04	Женщина	Россия	Россия, г. Альметьевск, Заслонова ул., д. 13 кв.194	+7 (988) 171-13-57	anna.chelomeeva@ya.ru	26864395530	143		Очная	2017	2023-07-10 16:05:24.895+03	2023-07-10 16:05:24.895+03	\N
14	Суружу Рада Всеволодовна	1974-09-14 03:00:00+03	Женщина	Россия	Россия, г. Новокузнецк, Калинина ул., д. 3 кв.217	+7 (913) 796-14-98	rada.suruju@gmail.com	84046711898	96		Очная	2021	2023-07-10 16:05:24.902+03	2023-07-10 16:05:24.902+03	\N
15	Колпаков Трофим Ипполитович	1972-03-04 03:00:00+03	Мужчина	Россия	Россия, г. Махачкала, Лесной пер., д. 22 кв.148	+7 (962) 881-99-53	trofim.kolpakov@outlook.com	45931184400	174		Заочноя	1998	2023-07-10 16:05:24.908+03	2023-07-10 16:05:24.908+03	\N
16	Камалов Савва Алексеевич	1982-05-19 04:00:00+04	Мужчина	Россия	Россия, г. Уссурийск, Полевой пер., д. 21 кв.168	+7 (944) 720-21-69	savva1982@ya.ru	62726120878	152		Заочноя	2010	2023-07-10 16:05:24.914+03	2023-07-10 16:05:24.914+03	\N
17	Якубович Серафима Якововна	1963-04-22 03:00:00+03	Женщина	Россия	Россия, г. Самара, Молодежная ул., д. 10 кв.153	+7 (964) 558-87-24	serafima22041963@ya.ru	28346809813	9		Очная	1997	2023-07-10 16:05:24.92+03	2023-07-10 16:05:24.92+03	\N
18	Соловьёв Константин Игнатьевич	1982-07-09 04:00:00+04	Мужчина	Россия	Россия, г. Миасс, Вишневая ул., д. 17 кв.132	+7 (969) 352-30-74	konstantin1982@mail.ru	75409209606	8		Очная	2019	2023-07-10 16:05:24.927+03	2023-07-10 16:05:24.927+03	\N
19	Корсакова Сюзанна Тимофеевна	1963-09-21 03:00:00+03	Женщина	Россия	Россия, г. Ставрополь, Весенняя ул., д. 13 кв.134	+7 (964) 231-14-42	syuzanna1963@gmail.com	92169918442	187		Очная	1986	2023-07-10 16:05:24.932+03	2023-07-10 16:05:24.932+03	\N
20	Ефремова Людмила Вячеславовна	1991-08-27 03:00:00+03	Женщина	Россия	Россия, г. Балашиха, Севернаяул., д. 16 кв.3	+7 (937) 930-49-81	lyudmila27081991@rambler.ru	14287021045	138		Очная	2016	2023-07-10 16:05:24.938+03	2023-07-10 16:05:24.938+03	\N
21	Королёв Ефрем Феликсович	1980-05-14 03:00:00+03	Мужчина	Россия	Россия, г. Димитровград, Ленинская ул., д. 12 кв.110	+7 (946) 765-22-21	efrem58@hotmail.com	35770220475	60		Заочноя	2009	2023-07-10 16:05:24.943+03	2023-07-10 16:05:24.943+03	\N
22	Низовцева Серафима Геннадьевна	1974-01-21 03:00:00+03	Женщина	Россия	Россия, г. Нижневартовск, Пушкина ул., д. 14 кв.82	+7 (908) 364-17-81	serafima9600@mail.ru	83524187609	87		Очная	2010	2023-07-10 16:05:24.948+03	2023-07-10 16:05:24.948+03	\N
23	Беломестова Альбина Романовна	1986-04-27 04:00:00+04	Женщина	Россия	Россия, г. Сыктывкар, Заслонова ул., д. 16 кв.16	+7 (967) 853-47-75	albina1986@outlook.com	13978126200	108		Заочноя	2016	2023-07-10 16:05:24.954+03	2023-07-10 16:05:24.954+03	\N
24	Шурьева Марина Данииловна	1961-11-09 03:00:00+03	Женщина	Россия	Россия, г. Бердск, Речной пер., д. 23 кв.196	+7 (911) 267-87-90	marina1961@mail.ru	77459774986	148		Очная	1995	2023-07-10 16:05:24.96+03	2023-07-10 16:05:24.96+03	\N
25	Сметанин Иван Феликсович	1984-12-10 03:00:00+03	Мужчина	Россия	Россия, г. Северодвинск, Шоссейная ул., д. 6 кв.196	+7 (959) 867-76-95	ivan.smetanin@outlook.com	24238214242	54		Заочноя	2011	2023-07-10 16:05:24.965+03	2023-07-10 16:05:24.965+03	\N
26	Дресвянин Феликс Егорович	1970-08-02 03:00:00+03	Мужчина	Россия	Россия, г. Балашиха, Садовая ул., д. 20 кв.3	+7 (905) 798-83-12	feliks1970@gmail.com	26302115114	154		Очная	2006	2023-07-10 16:05:24.971+03	2023-07-10 16:05:24.971+03	\N
27	Балыков Тимофей Викторович	1983-05-13 04:00:00+04	Мужчина	Россия	Россия, г. Орехово-Зуево, Цветочная ул., д. 12 кв.62	+7 (913) 476-22-97	timofey38@hotmail.com	77248746249	15		Заочноя	2006	2023-07-10 16:05:24.977+03	2023-07-10 16:05:24.977+03	\N
28	Алешин Леонид Ефремович	1974-12-14 03:00:00+03	Мужчина	Россия	Россия, г. Сызрань, Сельская ул., д. 22 кв.133	+7 (966) 346-81-77	leonid8588@rambler.ru	43745611187	5		Заочноя	2001	2023-07-10 16:05:24.982+03	2023-07-10 16:05:24.982+03	\N
29	Дураничев Валентин Семенович	1974-12-16 03:00:00+03	Мужчина	Россия	Россия, г. Великий Новгород, Лесной пер., д. 1 кв.138	+7 (996) 329-44-62	valentin1974@hotmail.com	40491834576	88		Очная	2008	2023-07-10 16:05:24.988+03	2023-07-10 16:05:24.988+03	\N
30	Хованская Милана Григориевна	1990-02-23 03:00:00+03	Женщина	Россия	Россия, г. Альметьевск, Калинина ул., д. 21 кв.116	+7 (974) 184-21-48	milana23021990@gmail.com	24488555009	79		Заочноя	2023	2023-07-10 16:05:24.995+03	2023-07-10 16:05:24.995+03	\N
32	Сапалёва Анна Арсеньевна	1969-09-09 03:00:00+03	Женщина	Россия	Россия, г. Братск, Белорусская ул., д. 8 кв.73	+7 (957) 647-47-80	anna1969@yandex.ru	19755109510	56		Очная	2011	2023-07-10 16:05:25.005+03	2023-07-10 16:05:25.005+03	\N
33	Минеев Адам Иннокентиевич	1984-05-15 04:00:00+04	Мужчина	Россия	Россия, г. Новый Уренгой, Заречная ул., д. 24 кв.112	+7 (948) 188-21-38	adam1338@mail.ru	97671358370	45		Заочноя	2013	2023-07-10 16:05:25.011+03	2023-07-10 16:05:25.011+03	\N
34	Стожко Георгий Федотович	1977-04-20 03:00:00+03	Мужчина	Россия	Россия, г. Элиста, Новая ул., д. 15 кв.30	+7 (939) 465-65-92	georgiy20041977@yandex.ru	78344644539	116		Заочноя	2000	2023-07-10 16:05:25.016+03	2023-07-10 16:05:25.016+03	\N
35	Саввин Вениамин Прокльев	1994-02-04 03:00:00+03	Мужчина	Россия	Россия, г. Новый Уренгой, Интернациональная ул., д. 19 кв.130	+7 (980) 877-47-38	veniamin3441@rambler.ru	11633223920	180		Очная	2022	2023-07-10 16:05:25.022+03	2023-07-10 16:05:25.022+03	\N
36	Ковров Илья Юлианович	1982-02-05 03:00:00+03	Мужчина	Россия	Россия, г. Коломна, Социалистическая ул., д. 21 кв.74	+7 (909) 711-72-73	ilya93@outlook.com	23464244154	19		Заочноя	2006	2023-07-10 16:05:25.028+03	2023-07-10 16:05:25.028+03	\N
37	Счастливцев Михаил Игнатьевич	1986-08-19 04:00:00+04	Мужчина	Россия	Россия, г. Муром, 17 Сентября ул., д. 4 кв.80	+7 (939) 969-13-65	mihail.schastlivcev@outlook.com	66813500200	79		Очная	2015	2023-07-10 16:05:25.034+03	2023-07-10 16:05:25.034+03	\N
38	Полищук Адам Никитьевич	1966-01-13 03:00:00+03	Мужчина	Россия	Россия, г. Владивосток, Речной пер., д. 18 кв.172	+7 (969) 361-44-81	adam13011966@mail.ru	23154718449	187		Очная	1991	2023-07-10 16:05:25.041+03	2023-07-10 16:05:25.041+03	\N
39	Мадулин Иван Серафимович	1980-03-09 03:00:00+03	Мужчина	Россия	Россия, г. Калининград, Красноармейская ул., д. 13 кв.49	+7 (975) 283-36-34	ivan3569@hotmail.com	87254462937	47		Заочноя	2010	2023-07-10 16:05:25.048+03	2023-07-10 16:05:25.048+03	\N
40	Райкова Надежда Филипповна	1979-06-28 03:00:00+03	Женщина	Россия	Россия, г. Южно-Сахалинск, Первомайский пер., д. 11 кв.43	+7 (964) 921-88-50	nadejda28061979@hotmail.com	60111095412	171		Заочноя	2016	2023-07-10 16:05:25.055+03	2023-07-10 16:05:25.055+03	\N
41	Тукаев Серафим Савванович	1963-02-27 03:00:00+03	Мужчина	Россия	Россия, г. Новошахтинск, Мира ул., д. 10 кв.143	+7 (911) 587-46-28	serafim9481@rambler.ru	32017821629	51		Заочноя	2003	2023-07-10 16:05:25.061+03	2023-07-10 16:05:25.061+03	\N
42	Косыгина Анастасия Севастьяновна	1994-08-14 04:00:00+04	Женщина	Россия	Россия, г. Тула, Школьная ул., д. 14 кв.37	+7 (968) 927-40-87	anastasiya.kosygina@rambler.ru	76585185560	74		Заочноя	2018	2023-07-10 16:05:25.067+03	2023-07-10 16:05:25.067+03	\N
43	Третьяков Яков Константинович	1985-08-27 04:00:00+04	Мужчина	Россия	Россия, г. Оренбург, Цветочная ул., д. 15 кв.42	+7 (960) 601-89-77	yakov4297@yandex.ru	27981162418	67		Заочноя	2009	2023-07-10 16:05:25.073+03	2023-07-10 16:05:25.073+03	\N
44	Сарнычева Жанна Петровна	1961-09-15 03:00:00+03	Женщина	Россия	Россия, г. Комсомольск-на-Амуре, Солнечная ул., д. 8 кв.139	+7 (921) 500-71-17	janna15091961@rambler.ru	68874970091	186		Заочноя	2009	2023-07-10 16:05:25.08+03	2023-07-10 16:05:25.08+03	\N
45	Симакин Вячеслав Егорович	1960-02-11 03:00:00+03	Мужчина	Россия	Россия, г. Новомосковск, Южная ул., д. 6 кв.91	+7 (912) 996-31-38	vyacheslav2913@rambler.ru	60830685287	6		Заочноя	1987	2023-07-10 16:05:25.087+03	2023-07-10 16:05:25.087+03	\N
46	Квартовский Яков Юринович	1972-12-05 03:00:00+03	Мужчина	Россия	Россия, г. Йошкар-Ола, Интернациональная ул., д. 13 кв.213	+7 (968) 788-63-84	yakov05121972@gmail.com	92000757356	63		Заочноя	1999	2023-07-10 16:05:25.093+03	2023-07-10 16:05:25.093+03	\N
47	Кортнев Антон Савванович	1987-09-15 04:00:00+04	Мужчина	Россия	Россия, г. Курган, Западная ул., д. 5 кв.195	+7 (923) 246-44-44	anton7099@outlook.com	15701454243	147		Заочноя	2012	2023-07-10 16:05:25.1+03	2023-07-10 16:05:25.1+03	\N
48	Подкользина Алина Давидовна	1996-09-10 04:00:00+04	Женщина	Россия	Россия, г. Пенза, Колхозный пер., д. 19 кв.146	+7 (949) 675-43-72	alina10091996@gmail.com	22771003944	87		Заочноя	2021	2023-07-10 16:05:25.106+03	2023-07-10 16:05:25.106+03	\N
49	Шайн Федор Лукьевич	1990-12-18 03:00:00+03	Мужчина	Россия	Россия, г. Сергиев Посад, Коммунистическая ул., д. 11 кв.92	+7 (931) 772-33-96	fedor.ayn@outlook.com	32668881320	178		Заочноя	2022	2023-07-10 16:05:25.113+03	2023-07-10 16:05:25.113+03	\N
50	Янукович Галина Юрьевна	1961-08-22 03:00:00+03	Женщина	Россия	Россия, г. Москва, Хуторская ул., д. 19 кв.202	+7 (993) 900-14-79	galina22081961@outlook.com	29463465920	41		Заочноя	1985	2023-07-10 16:05:25.118+03	2023-07-10 16:05:25.118+03	\N
51	Петрищев Кирилл Вячеславович	1978-04-03 03:00:00+03	Мужчина	Россия	Россия, г. Ижевск, Советская ул., д. 12 кв.44	+7 (922) 233-56-98	kirill1978@outlook.com	39957364669	50		Очная	2022	2023-07-10 16:05:25.124+03	2023-07-10 16:05:25.124+03	\N
52	Холопов Георгий Лаврентиич	1990-03-02 03:00:00+03	Мужчина	Россия	Россия, г. Реутов, Полевой пер., д. 10 кв.165	+7 (958) 566-95-11	georgiy02031990@mail.ru	69727944076	48		Очная	2020	2023-07-10 16:05:25.13+03	2023-07-10 16:05:25.13+03	\N
53	Замятин Арсений Георгиевич	1975-02-15 03:00:00+03	Мужчина	Россия	Россия, г. Екатеринбург, Молодежный пер., д. 25 кв.197	+7 (948) 640-55-22	arseniy1975@mail.ru	99063174136	162		Очная	2007	2023-07-10 16:05:25.135+03	2023-07-10 16:05:25.135+03	\N
54	Борисов Юрин Аркадьевич	1978-06-17 03:00:00+03	Мужчина	Россия	Россия, г. Обнинск, Тихая ул., д. 20 кв.116	+7 (927) 159-19-58	yurin.borisov@outlook.com	54820469500	186		Очная	2019	2023-07-10 16:05:25.14+03	2023-07-10 16:05:25.14+03	\N
55	Купревич Антон Аркадьевич	1967-01-26 03:00:00+03	Мужчина	Россия	Россия, г. Великий Новгород, Заводская ул., д. 12 кв.185	+7 (958) 557-80-63	anton80@hotmail.com	24684940713	148		Заочноя	2022	2023-07-10 16:05:25.145+03	2023-07-10 16:05:25.145+03	\N
56	Щербинин Юрий Константинович	1964-12-16 03:00:00+03	Мужчина	Россия	Россия, г. Мытищи, Партизанская ул., д. 25 кв.166	+7 (928) 744-30-85	yuriy.erbinin@rambler.ru	54618679834	115		Очная	1996	2023-07-10 16:05:25.15+03	2023-07-10 16:05:25.15+03	\N
57	Сидорова Валерия Вениаминовна	1976-10-21 03:00:00+03	Женщина	Россия	Россия, г. Уссурийск, Дорожная ул., д. 1 кв.65	+7 (994) 929-17-27	valeriya.sidorova@outlook.com	21483598079	168		Очная	2018	2023-07-10 16:05:25.155+03	2023-07-10 16:05:25.155+03	\N
58	Молчанов Роман Феликсович	1964-06-21 03:00:00+03	Мужчина	Россия	Россия, г. Керчь, Полевой пер., д. 7 кв.47	+7 (938) 994-96-67	roman.molchanov@rambler.ru	84861523031	163		Очная	2009	2023-07-10 16:05:25.16+03	2023-07-10 16:05:25.16+03	\N
59	Позон Герасим Григорьевич	1967-12-15 03:00:00+03	Мужчина	Россия	Россия, г. Чебоксары, Чкалова ул., д. 20 кв.61	+7 (965) 429-30-14	gerasim1967@outlook.com	93980662868	78		Заочноя	2002	2023-07-10 16:05:25.166+03	2023-07-10 16:05:25.166+03	\N
60	Ячменцева Алина Нифонтовна	1984-08-07 04:00:00+04	Женщина	Россия	Россия, г. Березники, Минская ул., д. 4 кв.35	+7 (999) 567-45-38	alina3397@hotmail.com	46416092987	70		Очная	2015	2023-07-10 16:05:25.17+03	2023-07-10 16:05:25.17+03	\N
61	Кулибина Сюзанна Григориевна	1990-06-23 04:00:00+04	Женщина	Россия	Россия, г. Новочебоксарск, Вокзальная ул., д. 23 кв.33	+7 (964) 685-30-85	syuzanna4178@mail.ru	89782084990	121		Заочноя	2023	2023-07-10 16:05:25.175+03	2023-07-10 16:05:25.175+03	\N
62	Никифорова Марфа Павловна	1968-12-26 03:00:00+03	Женщина	Россия	Россия, г. Ноябрьск, Парковая ул., д. 15 кв.112	+7 (924) 707-25-42	marfa66@hotmail.com	99652250763	28		Очная	2000	2023-07-10 16:05:25.18+03	2023-07-10 16:05:25.18+03	\N
63	Кудов Юрий Маркович	1992-08-12 04:00:00+04	Мужчина	Россия	Россия, г. Рубцовск, Космонавтов ул., д. 20 кв.112	+7 (919) 912-42-56	yuriy.kudov@gmail.com	85231614588	96		Очная	2021	2023-07-10 16:05:25.185+03	2023-07-10 16:05:25.185+03	\N
64	Верица Давид Юрьевич	1968-10-15 03:00:00+03	Мужчина	Россия	Россия, г. Серпухов, Набережная ул., д. 22 кв.192	+7 (967) 604-73-18	david17@outlook.com	87989586239	186		Заочноя	2004	2023-07-10 16:05:25.19+03	2023-07-10 16:05:25.19+03	\N
65	Ешевская Александра Валентиновна	1969-11-04 03:00:00+03	Женщина	Россия	Россия, г. Курск, Озерный пер., д. 21 кв.45	+7 (978) 723-38-21	aleksandra4453@yandex.ru	80605959915	130		Очная	2009	2023-07-10 16:05:25.195+03	2023-07-10 16:05:25.195+03	\N
66	Беломестов Денис Георгиевич	1972-03-08 03:00:00+03	Мужчина	Россия	Россия, г. Димитровград, Победы ул., д. 15 кв.90	+7 (922) 399-59-32	denis51@yandex.ru	69767563492	4		Заочноя	1995	2023-07-10 16:05:25.201+03	2023-07-10 16:05:25.201+03	\N
67	Чичикова Лидия Ефремовна	1983-09-03 04:00:00+04	Женщина	Россия	Россия, г. Архангельск, Интернациональная ул., д. 2 кв.85	+7 (962) 402-34-11	lidiya1983@outlook.com	20033779219	109		Заочноя	2013	2023-07-10 16:05:25.206+03	2023-07-10 16:05:25.206+03	\N
68	Кривоплясова Марфа Герасимовна	1969-05-15 03:00:00+03	Женщина	Россия	Россия, г. Красногорск, Полевая ул., д. 25 кв.99	+7 (920) 893-72-50	marfa9751@rambler.ru	12101084473	17		Заочноя	2020	2023-07-10 16:05:25.212+03	2023-07-10 16:05:25.212+03	\N
69	Мишутина Алиса Леонтьевна	1966-05-08 03:00:00+03	Женщина	Россия	Россия, г. Нижний Тагил, Калинина ул., д. 11 кв.143	+7 (929) 288-19-51	alisa55@rambler.ru	94024904694	67		Очная	2016	2023-07-10 16:05:25.218+03	2023-07-10 16:05:25.218+03	\N
70	Яржемковский Давид Наумович	1960-05-28 03:00:00+03	Мужчина	Россия	Россия, г. Домодедово, Весенняя ул., д. 4 кв.25	+7 (962) 595-94-58	david1960@yandex.ru	88290149339	40		Очная	1986	2023-07-10 16:05:25.224+03	2023-07-10 16:05:25.224+03	\N
71	Калганова Наталия Васильевна	1961-11-14 03:00:00+03	Женщина	Россия	Россия, г. Тверь, Комсомольская ул., д. 3 кв.189	+7 (909) 432-36-62	nataliya7455@ya.ru	86031422775	77		Заочноя	1990	2023-07-10 16:05:25.23+03	2023-07-10 16:05:25.23+03	\N
72	Локтионов Юлиан Данилович	1964-01-05 03:00:00+03	Мужчина	Россия	Россия, г. Хабаровск, Мира ул., д. 12 кв.209	+7 (951) 300-68-10	yulian1387@gmail.com	93904695653	101		Очная	1995	2023-07-10 16:05:25.236+03	2023-07-10 16:05:25.236+03	\N
73	Булыгина Марьямна Вячеславовна	1970-08-26 03:00:00+03	Женщина	Россия	Россия, г. Балаково, Молодежная ул., д. 17 кв.206	+7 (987) 898-47-46	maryamna.bulygina@ya.ru	56908786563	115		Заочноя	2019	2023-07-10 16:05:25.243+03	2023-07-10 16:05:25.243+03	\N
74	Умберг Кирилл Александрович	1996-02-25 03:00:00+03	Мужчина	Россия	Россия, г. Нижнекамск, Первомайский пер., д. 18 кв.81	+7 (990) 595-85-62	kirill1996@gmail.com	39095242202	45		Очная	2021	2023-07-10 16:05:25.249+03	2023-07-10 16:05:25.249+03	\N
75	Фомичёв Ефрем Трофимович	1960-03-14 03:00:00+03	Мужчина	Россия	Россия, г. Сергиев Посад, Октябрьская ул., д. 6 кв.180	+7 (956) 231-15-85	efrem14031960@gmail.com	61517174272	84		Очная	2000	2023-07-10 16:05:25.254+03	2023-07-10 16:05:25.254+03	\N
76	Булатова Дарья Феоктистовна	1992-03-22 03:00:00+03	Женщина	Россия	Россия, г. Кызыл, Садовый пер., д. 8 кв.148	+7 (934) 675-12-51	darya.bulatova@hotmail.com	50028176942	143		Очная	2015	2023-07-10 16:05:25.26+03	2023-07-10 16:05:25.26+03	\N
77	Лясин Семен Алексеевич	1995-03-21 03:00:00+03	Мужчина	Россия	Россия, г. Курск, ЯнкиКупалы ул., д. 18 кв.97	+7 (912) 723-39-40	semen.lyasin@yandex.ru	77298476781	153		Очная	2022	2023-07-10 16:05:25.265+03	2023-07-10 16:05:25.265+03	\N
78	Порсева Афанасия Ефимовна	1991-11-21 02:00:00+02	Женщина	Россия	Россия, г. Домодедово, Новая ул., д. 23 кв.220	+7 (908) 603-21-88	afanasiya.porseva@outlook.com	20482088548	149		Очная	2018	2023-07-10 16:05:25.272+03	2023-07-10 16:05:25.272+03	\N
79	Дубровина Марьяна Ильиновна	1986-06-17 04:00:00+04	Женщина	Россия	Россия, г. Великий Новгород, Лесной пер., д. 14 кв.174	+7 (944) 302-73-26	maryana17061986@rambler.ru	95287043539	78		Очная	2010	2023-07-10 16:05:25.278+03	2023-07-10 16:05:25.278+03	\N
80	Усачёва Галина Филипповна	1987-03-15 03:00:00+03	Женщина	Россия	Россия, г. Элиста, Садовый пер., д. 8 кв.37	+7 (990) 193-88-54	galina1987@ya.ru	29250769703	14		Очная	2012	2023-07-10 16:05:25.283+03	2023-07-10 16:05:25.283+03	\N
81	Чапаев Валентин Витальевич	1994-12-15 03:00:00+03	Мужчина	Россия	Россия, г. Симферополь, Центральный пер., д. 2 кв.15	+7 (936) 482-13-47	valentin1994@rambler.ru	61900307858	62		Заочноя	2017	2023-07-10 16:05:25.289+03	2023-07-10 16:05:25.289+03	\N
82	Лепихова Дарья Серафимовна	1976-09-08 03:00:00+03	Женщина	Россия	Россия, г. Камышин, Ленина ул., д. 4 кв.106	+7 (928) 921-44-48	darya08091976@mail.ru	22115837935	117		Заочноя	2017	2023-07-10 16:05:25.295+03	2023-07-10 16:05:25.295+03	\N
83	Чапаев Николай Николаевич	1986-02-19 03:00:00+03	Мужчина	Россия	Россия, г. Муром, Победы ул., д. 3 кв.56	+7 (972) 277-60-93	nikolay3167@rambler.ru	78247411827	94		Заочноя	2019	2023-07-10 16:05:25.302+03	2023-07-10 16:05:25.302+03	\N
84	Дорохина Алла Серафимовна	1961-07-24 03:00:00+03	Женщина	Россия	Россия, г. Калуга, Якуба Коласа ул., д. 12 кв.79	+7 (978) 547-59-26	alla1961@mail.ru	77687608284	137		Очная	2013	2023-07-10 16:05:25.308+03	2023-07-10 16:05:25.308+03	\N
85	Никонова Алина Константиновна	1982-03-09 03:00:00+03	Женщина	Россия	Россия, г. Новороссийск, Мичурина ул., д. 18 кв.97	+7 (959) 389-45-74	alina.nikonova@ya.ru	15693891120	26		Очная	2007	2023-07-10 16:05:25.314+03	2023-07-10 16:05:25.314+03	\N
86	Мацовкин Леонид Саввеевич	1979-10-15 03:00:00+03	Мужчина	Россия	Россия, г. Муром, Центральный пер., д. 24 кв.82	+7 (916) 514-45-47	leonid6470@mail.ru	88633455050	87		Заочноя	2014	2023-07-10 16:05:25.32+03	2023-07-10 16:05:25.32+03	\N
87	Щербинин Яков Ростиславович	1982-05-12 04:00:00+04	Мужчина	Россия	Россия, г. Ростов-на-Дону, Весенняя ул., д. 19 кв.30	+7 (958) 662-29-93	yakov12051982@outlook.com	38665518839	31		Очная	2014	2023-07-10 16:05:25.327+03	2023-07-10 16:05:25.327+03	\N
88	Набиуллина Анжела Александровна	1963-09-27 03:00:00+03	Женщина	Россия	Россия, г. Элиста, Новоселов ул., д. 4 кв.81	+7 (991) 441-77-19	anjela27091963@mail.ru	52222509943	132		Заочноя	1990	2023-07-10 16:05:25.334+03	2023-07-10 16:05:25.334+03	\N
89	Мозговой Илья Афанасьевич	1994-03-24 03:00:00+03	Мужчина	Россия	Россия, г. Санкт-Петербург, Космонавтов ул., д. 24 кв.21	+7 (979) 111-86-47	ilya.mozgovoy@mail.ru	42491936802	93		Заочноя	2022	2023-07-10 16:05:25.34+03	2023-07-10 16:05:25.34+03	\N
90	Савельева Милана Кирилловна	1962-10-24 03:00:00+03	Женщина	Россия	Россия, г. Белгород, Березовая ул., д. 6 кв.82	+7 (994) 911-35-97	milana24101962@mail.ru	24699633432	135		Заочноя	2020	2023-07-10 16:05:25.346+03	2023-07-10 16:05:25.346+03	\N
91	Хромова Рада Лаврентьевна	1976-07-24 03:00:00+03	Женщина	Россия	Россия, г. Октябрьский, Березовая ул., д. 4 кв.67	+7 (959) 698-15-70	rada5690@rambler.ru	70300861338	149		Очная	2014	2023-07-10 16:05:25.352+03	2023-07-10 16:05:25.352+03	\N
92	Суботин Василий Васильевич	1989-07-20 04:00:00+04	Мужчина	Россия	Россия, г. Самара, Луговой пер., д. 12 кв.156	+7 (931) 991-62-69	vasiliy.subotin@rambler.ru	38226121058	24		Очная	2012	2023-07-10 16:05:25.358+03	2023-07-10 16:05:25.358+03	\N
93	Семина Ирина Прокловна	1976-06-12 03:00:00+03	Женщина	Россия	Россия, г. Хасавюрт, Интернациональная ул., д. 11 кв.186	+7 (976) 906-78-19	irina3394@rambler.ru	21407668955	94		Заочноя	2007	2023-07-10 16:05:25.363+03	2023-07-10 16:05:25.363+03	\N
94	Сафронов Адам Трофимович	1980-08-06 03:00:00+03	Мужчина	Россия	Россия, г. Сергиев Посад, Западная ул., д. 6 кв.215	+7 (924) 190-32-53	adam83@hotmail.com	16191598287	60		Очная	2020	2023-07-10 16:05:25.369+03	2023-07-10 16:05:25.369+03	\N
95	Курбонмамадов Филипп Константинович	1985-06-26 04:00:00+04	Мужчина	Россия	Россия, г. Рубцовск, Новый пер., д. 15 кв.190	+7 (974) 441-77-22	filipp.kurbonmamadov@outlook.com	93174908327	156		Заочноя	2015	2023-07-10 16:05:25.374+03	2023-07-10 16:05:25.374+03	\N
96	Мусорина Татьяна Никитьевна	1995-05-13 04:00:00+04	Женщина	Россия	Россия, г. Евпатория, Октябрьский пер., д. 10 кв.212	+7 (931) 828-54-48	tatyana.musorina@outlook.com	63090023851	37		Очная	2021	2023-07-10 16:05:25.381+03	2023-07-10 16:05:25.381+03	\N
97	Ельчукова Александра Геннадьевна	1992-04-25 04:00:00+04	Женщина	Россия	Россия, г. Чита, Совхозная ул., д. 3 кв.143	+7 (947) 268-86-48	aleksandra1992@gmail.com	19608733812	175		Очная	2021	2023-07-10 16:05:25.386+03	2023-07-10 16:05:25.386+03	\N
98	Дарюшина Клара Прохоровна	1972-10-01 03:00:00+03	Женщина	Россия	Россия, г. Люберцы, Строителей ул., д. 19 кв.135	+7 (985) 134-57-62	klara5090@gmail.com	72259089917	155		Заочноя	2023	2023-07-10 16:05:25.392+03	2023-07-10 16:05:25.392+03	\N
99	Катькин Александр Лукьевич	1974-05-15 03:00:00+03	Мужчина	Россия	Россия, г. Братск, Тихая ул., д. 24 кв.142	+7 (924) 686-71-94	aleksandr4438@rambler.ru	79237768163	128		Заочноя	2014	2023-07-10 16:05:25.398+03	2023-07-10 16:05:25.398+03	\N
100	Юшакова Полина Тарасовна	1974-09-01 03:00:00+03	Женщина	Россия	Россия, г. Арзамас, Дзержинского ул., д. 1 кв.160	+7 (976) 809-74-85	polina01091974@yandex.ru	24321202706	153		Очная	2009	2023-07-10 16:05:25.403+03	2023-07-10 16:05:25.403+03	\N
101	Сафонов Степан Ипполитович	1971-03-24 03:00:00+03	Мужчина	Россия	Россия, г. Нижний Новгород, Полесская ул., д. 21 кв.23	+7 (908) 685-26-33	stepan1971@ya.ru	55625629010	121		Очная	2002	2023-07-10 16:05:32.59+03	2023-07-10 16:05:32.59+03	\N
102	Есаулов Арсений Юлианович	1992-09-26 04:00:00+04	Мужчина	Россия	Россия, г. Якутск, Колхозная ул., д. 21 кв.202	+7 (923) 168-30-24	arseniy.esaulov@ya.ru	61096122160	177		Заочноя	2022	2023-07-10 16:05:32.596+03	2023-07-10 16:05:32.596+03	\N
103	Элинский Семен Гаврннлович	1988-11-24 03:00:00+03	Мужчина	Россия	Россия, г. Новороссийск, Майская ул., д. 23 кв.166	+7 (990) 510-80-63	semen.elinskiy@outlook.com	45060216943	57		Заочноя	2015	2023-07-10 16:05:32.601+03	2023-07-10 16:05:32.601+03	\N
104	Ярыгина Лидия Феоктистовна	1986-11-11 03:00:00+03	Женщина	Россия	Россия, г. Энгельс, Социалистическая ул., д. 7 кв.19	+7 (998) 610-14-45	lidiya7949@mail.ru	78014919917	126		Очная	2009	2023-07-10 16:05:32.609+03	2023-07-10 16:05:32.609+03	\N
105	Герций Петр Антонович	1973-03-28 03:00:00+03	Мужчина	Россия	Россия, г. Новосибирск, Пионерская ул., д. 17 кв.144	+7 (985) 243-57-88	petr49@gmail.com	62236641170	15		Заочноя	2013	2023-07-10 16:05:32.615+03	2023-07-10 16:05:32.615+03	\N
106	Вахрова Маргарита Егоровна	1963-07-28 03:00:00+03	Женщина	Россия	Россия, г. Симферополь, Якуба Коласа ул., д. 24 кв.59	+7 (952) 824-14-74	margarita28071963@gmail.com	90571550300	6		Очная	2022	2023-07-10 16:05:32.62+03	2023-07-10 16:05:32.62+03	\N
107	Климов Петр Степанович	1962-09-21 03:00:00+03	Мужчина	Россия	Россия, г. Новокузнецк, Якуба Коласа ул., д. 14 кв.190	+7 (907) 824-52-68	petr.klimov@hotmail.com	59529630444	46		Очная	1994	2023-07-10 16:05:32.625+03	2023-07-10 16:05:32.625+03	\N
108	Эрнет Анфиса Георгьевна	1992-01-05 02:00:00+02	Женщина	Россия	Россия, г. Орск, Мирная ул., д. 17 кв.174	+7 (987) 213-62-81	anfisa.ernet@mail.ru	12967446199	132		Заочноя	2015	2023-07-10 16:05:32.63+03	2023-07-10 16:05:32.63+03	\N
109	Званцова Раиса Леонтьевна	1985-07-23 04:00:00+04	Женщина	Россия	Россия, г. Рязань, ЯнкиКупалы ул., д. 19 кв.74	+7 (906) 623-74-29	raisa8835@yandex.ru	28078126085	132		Очная	2019	2023-07-10 16:05:32.635+03	2023-07-10 16:05:32.635+03	\N
110	Подорова Инна Семеновна	1985-04-09 04:00:00+04	Женщина	Россия	Россия, г. Мытищи, Вишневая ул., д. 19 кв.61	+7 (995) 594-13-72	inna.podorova@yandex.ru	93976792501	153		Очная	2010	2023-07-10 16:05:32.642+03	2023-07-10 16:05:32.642+03	\N
111	Русинов Роман Емельянович	1964-11-15 03:00:00+03	Мужчина	Россия	Россия, г. Рубцовск, Цветочная ул., д. 10 кв.151	+7 (979) 417-88-29	roman12@mail.ru	26065890590	79		Очная	1990	2023-07-10 16:05:32.647+03	2023-07-10 16:05:32.647+03	\N
112	Курбатова Вероника Романовна	1977-04-07 03:00:00+03	Женщина	Россия	Россия, г. Абакан, Дружбы ул., д. 21 кв.103	+7 (972) 875-53-75	veronika86@mail.ru	23452131428	116		Заочноя	2006	2023-07-10 16:05:32.652+03	2023-07-10 16:05:32.652+03	\N
113	Кылымнык Валентин Иванович	1978-07-23 03:00:00+03	Мужчина	Россия	Россия, г. Северодвинск, Колхозный пер., д. 8 кв.13	+7 (989) 402-73-44	valentin7470@rambler.ru	50863225176	116		Заочноя	2019	2023-07-10 16:05:32.658+03	2023-07-10 16:05:32.658+03	\N
114	Трындин Кирилл Павлович	1984-05-06 04:00:00+04	Мужчина	Россия	Россия, г. Абакан, Пушкина ул., д. 15 кв.132	+7 (953) 488-77-16	kirill06051984@outlook.com	33126288855	67		Заочноя	2017	2023-07-10 16:05:32.663+03	2023-07-10 16:05:32.663+03	\N
115	Борхеса Кира Степановна	1962-07-26 03:00:00+03	Женщина	Россия	Россия, г. Рубцовск, Озерная ул., д. 6 кв.145	+7 (954) 445-21-33	kira52@ya.ru	18641965511	128		Очная	1988	2023-07-10 16:05:32.668+03	2023-07-10 16:05:32.668+03	\N
116	Кубланова Наталия Лаврентьевна	1982-09-24 04:00:00+04	Женщина	Россия	Россия, г. Благовещенск, Сосновая ул., д. 7 кв.67	+7 (979) 941-43-83	nataliya98@mail.ru	81843824827	182		Заочноя	2016	2023-07-10 16:05:32.674+03	2023-07-10 16:05:32.674+03	\N
117	Брантова Полина Герасимовна	1974-09-23 03:00:00+03	Женщина	Россия	Россия, г. Батайск, Минская ул., д. 6 кв.115	+7 (996) 669-13-65	polina23091974@mail.ru	34628760200	177		Очная	2009	2023-07-10 16:05:32.679+03	2023-07-10 16:05:32.679+03	\N
118	Кружкова Елизавета Даниловна	1989-05-21 04:00:00+04	Женщина	Россия	Россия, г. Кострома, Луговая ул., д. 16 кв.173	+7 (983) 396-35-32	elizaveta26@hotmail.com	97232967550	129		Заочноя	2021	2023-07-10 16:05:32.684+03	2023-07-10 16:05:32.684+03	\N
119	Рябова Катерина Фадеевна	1968-07-01 03:00:00+03	Женщина	Россия	Россия, г. Березники, Колхозный пер., д. 10 кв.78	+7 (944) 897-80-90	katerina6873@mail.ru	56294500000	132		Очная	1991	2023-07-10 16:05:32.689+03	2023-07-10 16:05:32.689+03	\N
120	Белочкина Алиса Константиновна	1985-02-25 03:00:00+03	Женщина	Россия	Россия, г. Невинномысск, Заслонова ул., д. 17 кв.102	+7 (972) 242-77-96	alisa25021985@ya.ru	84111037549	18		Заочноя	2022	2023-07-10 16:05:32.694+03	2023-07-10 16:05:32.694+03	\N
121	Ляхова Татьяна Арсеньевна	1971-07-27 03:00:00+03	Женщина	Россия	Россия, г. Улан-Удэ, Луговой пер., д. 11 кв.204	+7 (989) 916-93-41	tatyana85@gmail.com	30353423222	87		Заочноя	2016	2023-07-10 16:05:32.699+03	2023-07-10 16:05:32.699+03	\N
122	Овощников Вячеслав Константинович	1979-06-10 03:00:00+03	Мужчина	Россия	Россия, г. Тверь, Интернациональная ул., д. 5 кв.15	+7 (999) 280-41-25	vyacheslav75@rambler.ru	17863630811	101		Заочноя	2019	2023-07-10 16:05:32.704+03	2023-07-10 16:05:32.704+03	\N
123	Ямщиков Данила Макарович	1961-04-15 03:00:00+03	Мужчина	Россия	Россия, г. Курск, Спортивная ул., д. 10 кв.215	+7 (931) 823-93-44	danila.yamshchikov@mail.ru	87603573030	183		Очная	2015	2023-07-10 16:05:32.709+03	2023-07-10 16:05:32.709+03	\N
124	Колпаков Илья Ростиславович	1960-01-02 03:00:00+03	Мужчина	Россия	Россия, г. Железногорск, Мирная ул., д. 19 кв.198	+7 (935) 261-27-69	ilya02011960@ya.ru	70198909016	159		Заочноя	2010	2023-07-10 16:05:32.713+03	2023-07-10 16:05:32.713+03	\N
125	Сухиха Антонина Тимофеевна	1987-07-16 04:00:00+04	Женщина	Россия	Россия, г. Артем, Солнечная ул., д. 13 кв.158	+7 (962) 309-95-74	antonina8638@yandex.ru	58685516259	126		Очная	2023	2023-07-10 16:05:32.718+03	2023-07-10 16:05:32.718+03	\N
126	Шабалина Марина Саввановна	1972-09-27 03:00:00+03	Женщина	Россия	Россия, г. Щёлково, Зеленый пер., д. 1 кв.76	+7 (939) 181-84-17	marina42@ya.ru	17863040083	22		Заочноя	2021	2023-07-10 16:05:32.723+03	2023-07-10 16:05:32.723+03	\N
127	Январев Виктор Леонтьевич	1971-10-13 03:00:00+03	Мужчина	Россия	Россия, г. Артем, Заслонова ул., д. 6 кв.180	+7 (995) 761-32-86	viktor2060@gmail.com	95297061244	188		Очная	2009	2023-07-10 16:05:32.728+03	2023-07-10 16:05:32.728+03	\N
128	Пичушкина Марьямна Валентиновна	1963-12-13 03:00:00+03	Женщина	Россия	Россия, г. Саратов, Майская ул., д. 2 кв.92	+7 (943) 334-33-13	maryamna3082@outlook.com	85218174205	153		Очная	2000	2023-07-10 16:05:32.733+03	2023-07-10 16:05:32.733+03	\N
129	Толмачёв Егор Данилович	1986-08-18 04:00:00+04	Мужчина	Россия	Россия, г. Дзержинск, Гагарина ул., д. 5 кв.47	+7 (911) 688-60-51	egor73@hotmail.com	18919754339	175		Заочноя	2009	2023-07-10 16:05:32.738+03	2023-07-10 16:05:32.738+03	\N
130	Горемыкина Татьяна Климентьевна	1972-01-16 03:00:00+03	Женщина	Россия	Россия, г. Сочи, Белорусская ул., д. 14 кв.218	+7 (941) 432-14-71	tatyana.goremykina@ya.ru	75468344037	36		Заочноя	2012	2023-07-10 16:05:32.742+03	2023-07-10 16:05:32.742+03	\N
131	Ягутяна Вера Якововна	1971-11-28 03:00:00+03	Женщина	Россия	Россия, г. Владимир, Чапаева ул., д. 11 кв.171	+7 (914) 382-29-86	vera13@outlook.com	25333668978	120		Заочноя	1996	2023-07-10 16:05:32.747+03	2023-07-10 16:05:32.747+03	\N
132	Полотенцев Михаил Давидович	1964-03-01 03:00:00+03	Мужчина	Россия	Россия, г. Пенза, Дорожная ул., д. 24 кв.171	+7 (971) 781-45-35	mihail1964@outlook.com	48846905155	10		Очная	2011	2023-07-10 16:05:32.752+03	2023-07-10 16:05:32.752+03	\N
133	Чаадаева Клавдия Тимофеевна	1993-05-04 04:00:00+04	Женщина	Россия	Россия, г. Кызыл, Дружная ул., д. 23 кв.11	+7 (952) 662-34-60	klavdiya59@mail.ru	59507533121	2		Очная	2016	2023-07-10 16:05:32.758+03	2023-07-10 16:05:32.758+03	\N
134	Яскин Федор Валентинович	1969-08-18 03:00:00+03	Мужчина	Россия	Россия, г. Таганрог, Вишневая ул., д. 9 кв.71	+7 (935) 859-85-36	fedor1969@hotmail.com	46445940613	39		Очная	1996	2023-07-10 16:05:32.762+03	2023-07-10 16:05:32.762+03	\N
135	Сиянковский Афанасий Степанович	1993-02-12 03:00:00+03	Мужчина	Россия	Россия, г. Нефтекамск, Чкалова ул., д. 19 кв.43	+7 (941) 784-12-54	afanasiy.siyankovskiy@gmail.com	84463368330	136		Очная	2022	2023-07-10 16:05:32.768+03	2023-07-10 16:05:32.768+03	\N
136	Сайбаталова Людмила Семеновна	1978-02-08 03:00:00+03	Женщина	Россия	Россия, г. Артем, Центральная ул., д. 21 кв.184	+7 (953) 257-61-82	lyudmila2759@mail.ru	69629461564	49		Заочноя	2009	2023-07-10 16:05:32.773+03	2023-07-10 16:05:32.773+03	\N
137	Зорин Макар Кириллович	1975-03-04 03:00:00+03	Мужчина	Россия	Россия, г. Ковров, Октябрьский пер., д. 25 кв.29	+7 (929) 305-73-25	makar1975@mail.ru	83605566617	71		Очная	1999	2023-07-10 16:05:32.778+03	2023-07-10 16:05:32.778+03	\N
138	Цветков Трофим Васильевич	1993-10-05 03:00:00+03	Мужчина	Россия	Россия, г. Рыбинск, 3 Марта ул., д. 9 кв.42	+7 (982) 550-41-78	trofim7974@yandex.ru	27324724573	173		Заочноя	2023	2023-07-10 16:05:32.784+03	2023-07-10 16:05:32.784+03	\N
139	Сиянко Павел Павлович	1974-09-18 03:00:00+03	Мужчина	Россия	Россия, г. Челябинск, Светлая ул., д. 4 кв.5	+7 (940) 196-10-84	pavel1974@gmail.com	51529155275	82		Очная	2005	2023-07-10 16:05:32.788+03	2023-07-10 16:05:32.788+03	\N
140	Караулов Иннокентий Севастьянович	1961-07-01 03:00:00+03	Мужчина	Россия	Россия, г. Дзержинск, Садовый пер., д. 2 кв.61	+7 (978) 272-10-60	innokentiy.karaulov@rambler.ru	38979001647	9		Заочноя	2007	2023-07-10 16:05:32.793+03	2023-07-10 16:05:32.793+03	\N
141	Курпатов Евгений Феодосивич	1977-03-20 03:00:00+03	Мужчина	Россия	Россия, г. Новороссийск, Луговой пер., д. 16 кв.134	+7 (969) 519-85-76	evgeniy4274@ya.ru	12747496390	31		Заочноя	2014	2023-07-10 16:05:32.798+03	2023-07-10 16:05:32.798+03	\N
142	Баязова Галина Емельяновна	1961-02-27 03:00:00+03	Женщина	Россия	Россия, г. Курск, Якуба Коласа ул., д. 4 кв.44	+7 (961) 409-99-80	galina.bayazova@ya.ru	89454342957	30		Очная	1996	2023-07-10 16:05:32.804+03	2023-07-10 16:05:32.804+03	\N
143	Ясько Александр Михаилович	1995-03-28 04:00:00+04	Мужчина	Россия	Россия, г. Балаково, Октябрьская ул., д. 17 кв.70	+7 (980) 278-79-96	aleksandr1995@outlook.com	37113630144	82		Очная	2020	2023-07-10 16:05:32.811+03	2023-07-10 16:05:32.811+03	\N
144	Чегодаев Юлиан Игнатьевич	1979-01-13 03:00:00+03	Мужчина	Россия	Россия, г. Березники, Октябрьский пер., д. 13 кв.207	+7 (963) 434-87-93	yulian5629@gmail.com	65664482741	98		Очная	2005	2023-07-10 16:05:32.818+03	2023-07-10 16:05:32.818+03	\N
145	Левкина Пелагея Якововна	1976-12-07 03:00:00+03	Женщина	Россия	Россия, г. Элиста, Садовый пер., д. 2 кв.5	+7 (942) 825-20-90	pelageya7596@yandex.ru	82137637599	60		Очная	2002	2023-07-10 16:05:32.825+03	2023-07-10 16:05:32.825+03	\N
146	Блаженнова Алла Тарасовна	1974-01-11 03:00:00+03	Женщина	Россия	Россия, г. Майкоп, Первомайская ул., д. 24 кв.65	+7 (941) 984-81-15	alla2531@rambler.ru	66060715987	38		Заочноя	2003	2023-07-10 16:05:32.833+03	2023-07-10 16:05:32.833+03	\N
147	Ярошинский Венедикт Климентович	1993-12-01 03:00:00+03	Мужчина	Россия	Россия, г. Раменское, Чапаева ул., д. 24 кв.41	+7 (990) 626-47-82	venedikt5810@ya.ru	89959260813	34		Очная	2016	2023-07-10 16:05:32.839+03	2023-07-10 16:05:32.839+03	\N
148	Белоконь Таисия Валерьевна	1980-11-25 03:00:00+03	Женщина	Россия	Россия, г. Керчь, Социалистическая ул., д. 21 кв.120	+7 (937) 676-32-61	taisiya1980@yandex.ru	70926338811	81		Очная	2018	2023-07-10 16:05:32.845+03	2023-07-10 16:05:32.845+03	\N
149	Вердеревская Евгения Семеновна	1964-04-10 03:00:00+03	Женщина	Россия	Россия, г. Черкесск, Заслонова ул., д. 13 кв.29	+7 (954) 634-15-79	evgeniya10041964@ya.ru	72008727672	136		Заочноя	2016	2023-07-10 16:05:32.852+03	2023-07-10 16:05:32.852+03	\N
150	Татаринцев Денис Георгиевич	1976-03-18 03:00:00+03	Мужчина	Россия	Россия, г. Саранск, Западная ул., д. 24 кв.123	+7 (924) 215-95-40	denis18031976@hotmail.com	67749435162	83		Очная	2001	2023-07-10 16:05:32.859+03	2023-07-10 16:05:32.859+03	\N
151	Стукалов Юлиан Георгиевич	1963-12-28 03:00:00+03	Мужчина	Россия	Россия, г. Батайск, Космонавтов ул., д. 14 кв.118	+7 (926) 218-26-50	yulian.stukalov@gmail.com	12413609722	41		Заочноя	2017	2023-07-10 16:05:32.865+03	2023-07-10 16:05:32.865+03	\N
152	Нырцев Антон Кириллович	1962-09-10 03:00:00+03	Мужчина	Россия	Россия, г. Махачкала, Сосновая ул., д. 9 кв.104	+7 (978) 336-66-12	anton8205@mail.ru	72340261455	170		Очная	2007	2023-07-10 16:05:32.871+03	2023-07-10 16:05:32.871+03	\N
153	Кауфмана Юлия Феликсовна	1960-07-25 03:00:00+03	Женщина	Россия	Россия, г. Норильск, Дорожная ул., д. 8 кв.137	+7 (926) 478-83-24	yuliya.kaufmana@ya.ru	11071985437	119		Заочноя	2017	2023-07-10 16:05:32.879+03	2023-07-10 16:05:32.879+03	\N
154	Демидов Тимофей Тимофеевич	1962-10-26 03:00:00+03	Мужчина	Россия	Россия, г. Киров, Молодежный пер., д. 7 кв.79	+7 (967) 495-59-93	timofey26101962@ya.ru	10173201285	134		Очная	2016	2023-07-10 16:05:32.886+03	2023-07-10 16:05:32.886+03	\N
155	Лаер Анна Михаиловна	1986-01-02 03:00:00+03	Женщина	Россия	Россия, г. Москва, Мирная ул., д. 14 кв.207	+7 (959) 144-33-31	anna.laer@rambler.ru	92658874472	8		Очная	2011	2023-07-10 16:05:32.892+03	2023-07-10 16:05:32.892+03	\N
156	Сиянская Ульяна Прохоровна	1973-06-22 03:00:00+03	Женщина	Россия	Россия, г. Тюмень, Сосновая ул., д. 11 кв.203	+7 (936) 586-70-39	ulyana99@rambler.ru	68138051604	173		Очная	2019	2023-07-10 16:05:32.898+03	2023-07-10 16:05:32.898+03	\N
157	Шихранова Нонна Петровна	1967-04-09 03:00:00+03	Женщина	Россия	Россия, г. Находка, Заречный пер., д. 9 кв.136	+7 (966) 841-30-82	nonna84@mail.ru	77257358443	165		Заочноя	2018	2023-07-10 16:05:32.904+03	2023-07-10 16:05:32.904+03	\N
158	Шапкина Евгения Трофимовна	1990-04-14 04:00:00+04	Женщина	Россия	Россия, г. Норильск, Полевой пер., д. 11 кв.16	+7 (945) 915-25-11	evgeniya14041990@mail.ru	14707198273	46		Очная	2018	2023-07-10 16:05:32.91+03	2023-07-10 16:05:32.91+03	\N
159	Пчельников Вячеслав Егорович	1987-02-10 03:00:00+03	Мужчина	Россия	Россия, г. Кемерово, Южная ул., д. 21 кв.172	+7 (998) 747-85-13	vyacheslav1382@rambler.ru	61718148795	152		Заочноя	2011	2023-07-10 16:05:32.915+03	2023-07-10 16:05:32.915+03	\N
160	Кругликова Рада Ивановна	1994-01-05 03:00:00+03	Женщина	Россия	Россия, г. Тюмень, Юбилейная ул., д. 11 кв.169	+7 (962) 194-51-62	rada65@gmail.com	70513159661	122		Очная	2019	2023-07-10 16:05:32.92+03	2023-07-10 16:05:32.92+03	\N
161	Кирилишена Юлиана Игнатьевна	1996-12-03 03:00:00+03	Женщина	Россия	Россия, г. Красногорск, Школьный пер., д. 18 кв.70	+7 (960) 286-96-80	yuliana2380@rambler.ru	73194585525	39		Очная	2020	2023-07-10 16:05:32.924+03	2023-07-10 16:05:32.924+03	\N
162	Думановский Евгений Лаврентиич	1986-08-06 04:00:00+04	Мужчина	Россия	Россия, г. Нижневартовск, Комсомольская ул., д. 18 кв.19	+7 (935) 721-71-62	evgeniy06081986@ya.ru	27726579224	189		Очная	2017	2023-07-10 16:05:32.929+03	2023-07-10 16:05:32.929+03	\N
163	Барков Антон Прокльев	1981-01-05 03:00:00+03	Мужчина	Россия	Россия, г. Уссурийск, Калинина ул., д. 2 кв.133	+7 (956) 179-60-78	anton65@gmail.com	12849072680	47		Заочноя	2023	2023-07-10 16:05:32.934+03	2023-07-10 16:05:32.934+03	\N
164	Лютенкова Анна Трофимовна	1970-02-09 03:00:00+03	Женщина	Россия	Россия, г. Сочи, Солнечная ул., д. 25 кв.206	+7 (921) 205-67-72	anna43@gmail.com	59427333926	60		Заочноя	2016	2023-07-10 16:05:32.939+03	2023-07-10 16:05:32.939+03	\N
165	Филиппов Виталий Игнатьевич	1987-09-18 04:00:00+04	Мужчина	Россия	Россия, г. Симферополь, Пушкина ул., д. 15 кв.37	+7 (941) 225-23-96	vitaliy55@outlook.com	92408993436	176		Очная	2022	2023-07-10 16:05:32.944+03	2023-07-10 16:05:32.944+03	\N
166	Ябурова Зоя Ефимовна	1981-07-23 04:00:00+04	Женщина	Россия	Россия, г. Салават, Юбилейная ул., д. 22 кв.195	+7 (933) 482-15-42	zoya23071981@rambler.ru	14023885841	14		Очная	2022	2023-07-10 16:05:32.949+03	2023-07-10 16:05:32.949+03	\N
167	Михальченко Никита Иванович	1984-11-19 03:00:00+03	Мужчина	Россия	Россия, г. Октябрьский, Первомайская ул., д. 1 кв.203	+7 (964) 614-32-74	nikita56@outlook.com	89708064966	19		Очная	2016	2023-07-10 16:05:32.954+03	2023-07-10 16:05:32.954+03	\N
168	Ананьев Илья Павлович	1964-07-21 03:00:00+03	Мужчина	Россия	Россия, г. Дзержинск, Новоселов ул., д. 5 кв.99	+7 (907) 887-43-13	ilya63@yandex.ru	55605355795	103		Заочноя	2018	2023-07-10 16:05:32.959+03	2023-07-10 16:05:32.959+03	\N
169	Медников Егор Антонович	1995-05-21 04:00:00+04	Мужчина	Россия	Россия, г. Грозный, Красноармейская ул., д. 5 кв.135	+7 (949) 476-95-21	egor.mednikov@outlook.com	58970054035	53		Очная	2020	2023-07-10 16:05:32.963+03	2023-07-10 16:05:32.963+03	\N
170	Третьякова Антонина Георгьевна	1975-02-21 03:00:00+03	Женщина	Россия	Россия, г. Нижнекамск, Чапаева ул., д. 12 кв.7	+7 (971) 794-50-57	antonina.tretyakova@mail.ru	80406078470	118		Заочноя	2021	2023-07-10 16:05:32.967+03	2023-07-10 16:05:32.967+03	\N
171	Сияносова Марина Елизаровна	1973-02-03 03:00:00+03	Женщина	Россия	Россия, г. Нижний Тагил, Заречный пер., д. 19 кв.152	+7 (952) 822-83-31	marina.siyanosova@mail.ru	57268753947	60		Очная	2002	2023-07-10 16:05:32.972+03	2023-07-10 16:05:32.972+03	\N
172	Янютина Людмила Ильиновна	1981-07-05 04:00:00+04	Женщина	Россия	Россия, г. Астрахань, Садовая ул., д. 13 кв.186	+7 (912) 183-78-81	lyudmila05071981@gmail.com	89612137633	60		Заочноя	2021	2023-07-10 16:05:32.978+03	2023-07-10 16:05:32.978+03	\N
173	Крюков Севастьян Герасимович	1964-10-17 03:00:00+03	Мужчина	Россия	Россия, г. Дзержинск, Юбилейная ул., д. 11 кв.212	+7 (921) 153-28-62	sevastyan29@ya.ru	84079444126	152		Очная	2012	2023-07-10 16:05:32.983+03	2023-07-10 16:05:32.983+03	\N
174	Хвостовская Варвара Федотовна	1980-01-27 03:00:00+03	Женщина	Россия	Россия, г. Псков, Лесной пер., д. 10 кв.168	+7 (949) 728-85-52	varvara78@rambler.ru	69717262145	83		Заочноя	2017	2023-07-10 16:05:32.989+03	2023-07-10 16:05:32.989+03	\N
175	Казнов Даниил Феодосивич	1967-10-08 03:00:00+03	Мужчина	Россия	Россия, г. Сергиев Посад, Ленина ул., д. 24 кв.97	+7 (977) 694-62-22	daniil.kaznov@gmail.com	51942282388	137		Очная	2004	2023-07-10 16:05:32.994+03	2023-07-10 16:05:32.994+03	\N
176	Сурикова Любовь Афанасьевна	1976-02-02 03:00:00+03	Женщина	Россия	Россия, г. Подольск, Пионерская ул., д. 2 кв.138	+7 (967) 760-14-22	lyubov1976@yandex.ru	76569853482	1		Заочноя	2005	2023-07-10 16:05:32.999+03	2023-07-10 16:05:32.999+03	\N
177	Алистратов Никифор Тимофеевич	1978-02-28 03:00:00+03	Мужчина	Россия	Россия, г. Вологда, Сосновая ул., д. 4 кв.131	+7 (959) 293-78-54	nikifor28021978@ya.ru	56491493734	10		Заочноя	2012	2023-07-10 16:05:33.005+03	2023-07-10 16:05:33.005+03	\N
178	Грузова Маргарита Лльвона	1991-11-05 02:00:00+02	Женщина	Россия	Россия, г. Черкесск, Совхозная ул., д. 23 кв.11	+7 (922) 172-86-26	margarita05111991@ya.ru	30890890802	178		Очная	2014	2023-07-10 16:05:33.011+03	2023-07-10 16:05:33.011+03	\N
179	Ягубов Юлиан Ипполитович	1970-07-09 03:00:00+03	Мужчина	Россия	Россия, г. Пермь, Березовая ул., д. 25 кв.88	+7 (973) 913-63-63	yulian11@outlook.com	50205347324	160		Очная	1998	2023-07-10 16:05:33.016+03	2023-07-10 16:05:33.016+03	\N
180	Летов Кирилл Ираклиевич	1995-12-16 03:00:00+03	Мужчина	Россия	Россия, г. Орск, Сосновая ул., д. 12 кв.167	+7 (946) 532-13-24	kirill3673@rambler.ru	67386744863	153		Заочноя	2018	2023-07-10 16:05:33.022+03	2023-07-10 16:05:33.022+03	\N
181	Конев Константин Ефимович	1975-08-02 03:00:00+03	Мужчина	Россия	Россия, г. Череповец, Березовая ул., д. 8 кв.91	+7 (956) 126-78-60	konstantin.konev@hotmail.com	19638235208	69		Заочноя	2014	2023-07-10 16:05:33.027+03	2023-07-10 16:05:33.027+03	\N
182	Толоконский Георгий Даниилович	1963-03-12 03:00:00+03	Мужчина	Россия	Россия, г. Подольск, Парковая ул., д. 22 кв.201	+7 (927) 327-55-95	georgiy45@ya.ru	24910201533	91		Очная	2011	2023-07-10 16:05:33.034+03	2023-07-10 16:05:33.034+03	\N
183	Живков Аркадий Феодосивич	1981-11-10 03:00:00+03	Мужчина	Россия	Россия, г. Энгельс, Озерная ул., д. 23 кв.184	+7 (927) 186-99-15	arkadiy10111981@yandex.ru	39469056538	42		Заочноя	2004	2023-07-10 16:05:33.041+03	2023-07-10 16:05:33.041+03	\N
184	Умский Павел Васильевич	1994-11-04 03:00:00+03	Мужчина	Россия	Россия, г. Орёл, Дружбы ул., д. 12 кв.12	+7 (996) 697-79-78	pavel8339@ya.ru	93592854461	51		Очная	2017	2023-07-10 16:05:33.046+03	2023-07-10 16:05:33.046+03	\N
185	Ханыкова Афанасия Феоктистовна	1966-08-06 03:00:00+03	Женщина	Россия	Россия, г. Магнитогорск, Речная ул., д. 5 кв.66	+7 (939) 214-40-46	afanasiya.hanykova@ya.ru	54475803311	32		Заочноя	2020	2023-07-10 16:05:33.052+03	2023-07-10 16:05:33.052+03	\N
186	Астанкова Пелагея Марковна	1967-06-15 03:00:00+03	Женщина	Россия	Россия, г. Коломна, Садовая ул., д. 20 кв.127	+7 (982) 118-27-46	pelageya1967@yandex.ru	41006024088	181		Заочноя	2012	2023-07-10 16:05:33.057+03	2023-07-10 16:05:33.057+03	\N
187	Быстрова Настасья Венедиктовна	1979-12-07 03:00:00+03	Женщина	Россия	Россия, г. Рязань, Дорожная ул., д. 18 кв.153	+7 (921) 427-94-70	nastasya.bystrova@yandex.ru	57427450813	42		Заочноя	2010	2023-07-10 16:05:33.064+03	2023-07-10 16:05:33.064+03	\N
188	Забирова Юлия Георгьевна	1977-02-01 03:00:00+03	Женщина	Россия	Россия, г. Рубцовск, Полевой пер., д. 19 кв.146	+7 (945) 958-81-14	yuliya1977@hotmail.com	35199198220	52		Заочноя	2012	2023-07-10 16:05:33.071+03	2023-07-10 16:05:33.071+03	\N
189	Трусова Марина Игнатьевна	1977-11-28 03:00:00+03	Женщина	Россия	Россия, г. Миасс, Социалистическая ул., д. 4 кв.170	+7 (905) 505-13-24	marina1977@ya.ru	36046498693	101		Заочноя	2001	2023-07-10 16:05:33.077+03	2023-07-10 16:05:33.077+03	\N
190	Смолин Денис Львович	1995-01-25 03:00:00+03	Мужчина	Россия	Россия, г. Йошкар-Ола, Кирова ул., д. 23 кв.83	+7 (965) 326-71-22	denis1995@yandex.ru	78103656402	183		Заочноя	2022	2023-07-10 16:05:33.082+03	2023-07-10 16:05:33.082+03	\N
191	Ивазов Николай Филиппович	1975-06-26 03:00:00+03	Мужчина	Россия	Россия, г. Оренбург, Западная ул., д. 16 кв.198	+7 (941) 441-30-69	nikolay.ivazov@mail.ru	52379033992	145		Очная	2023	2023-07-10 16:05:33.088+03	2023-07-10 16:05:33.088+03	\N
192	Крестьянинов Георгий Иванович	1987-12-21 03:00:00+03	Мужчина	Россия	Россия, г. Сергиев Посад, Солнечная ул., д. 18 кв.70	+7 (966) 374-49-21	georgiy21121987@yandex.ru	97493313861	34		Очная	2017	2023-07-10 16:05:33.094+03	2023-07-10 16:05:33.094+03	\N
193	Макаркина Катерина Григориевна	1982-09-21 04:00:00+04	Женщина	Россия	Россия, г. Тверь, Дзержинского ул., д. 15 кв.71	+7 (927) 857-84-13	katerina1982@mail.ru	46733007382	28		Очная	2009	2023-07-10 16:05:33.1+03	2023-07-10 16:05:33.1+03	\N
194	Илюшкин Сергей Севастьянович	1994-09-04 04:00:00+04	Мужчина	Россия	Россия, г. Норильск, Сосновая ул., д. 19 кв.212	+7 (966) 435-42-25	sergey1994@mail.ru	67929794899	157		Очная	2020	2023-07-10 16:05:33.106+03	2023-07-10 16:05:33.106+03	\N
195	Родин Феликс Павлович	1975-02-07 03:00:00+03	Мужчина	Россия	Россия, г. Люберцы, Молодежная ул., д. 13 кв.153	+7 (915) 649-56-26	feliks97@ya.ru	10331904300	22		Очная	2013	2023-07-10 16:05:33.111+03	2023-07-10 16:05:33.111+03	\N
196	Алпатов Ефим Юлианович	1963-11-26 03:00:00+03	Мужчина	Россия	Россия, г. Благовещенск, Первомайский пер., д. 7 кв.186	+7 (992) 977-32-92	efim41@mail.ru	76578885294	54		Заочноя	2000	2023-07-10 16:05:33.116+03	2023-07-10 16:05:33.116+03	\N
197	Витвинская Надежда Сергеевна	1986-07-09 04:00:00+04	Женщина	Россия	Россия, г. Норильск, Зеленый пер., д. 5 кв.61	+7 (969) 562-78-25	nadejda1986@gmail.com	34703054550	173		Заочноя	2014	2023-07-10 16:05:33.121+03	2023-07-10 16:05:33.121+03	\N
198	Иноземцева Юлия Валериановна	1980-05-13 03:00:00+03	Женщина	Россия	Россия, г. Ногинск, Севернаяул., д. 8 кв.170	+7 (948) 483-56-39	yuliya1980@mail.ru	12824159958	184		Заочноя	2005	2023-07-10 16:05:33.126+03	2023-07-10 16:05:33.126+03	\N
199	Хлебова Марина Арсеньевна	1965-08-19 03:00:00+03	Женщина	Россия	Россия, г. Москва, Луговой пер., д. 19 кв.28	+7 (980) 532-14-87	marina1965@outlook.com	76006451982	12		Очная	2023	2023-07-10 16:05:33.132+03	2023-07-10 16:05:33.132+03	\N
200	Худяков Антон Власович	1970-12-07 03:00:00+03	Мужчина	Россия	Россия, г. Евпатория, Чкалова ул., д. 8 кв.38	+7 (989) 477-87-40	anton1970@mail.ru	79869641310	3		Заочноя	1999	2023-07-10 16:05:33.137+03	2023-07-10 16:05:33.137+03	\N
201	Пчельникова Лидия Петровна	1996-05-22 04:00:00+04	Женщина	Россия	Россия, г. Калуга, 3 Марта ул., д. 10 кв.64	+7 (916) 886-30-28	lidiya8844@yandex.ru	37480604898	15		Заочноя	2019	2023-07-10 16:05:37.549+03	2023-07-10 16:05:37.549+03	\N
202	Никитин Михаил Антонрвич	1985-12-26 03:00:00+03	Мужчина	Россия	Россия, г. Курск, Спортивная ул., д. 13 кв.211	+7 (948) 534-83-22	mihail9553@rambler.ru	82817728942	105		Заочноя	2022	2023-07-10 16:05:37.554+03	2023-07-10 16:05:37.554+03	\N
203	Ткачева Ксения Алексеевна	1978-12-26 03:00:00+03	Женщина	Россия	Россия, г. Барнаул, Парковая ул., д. 12 кв.167	+7 (977) 637-85-30	kseniya1978@ya.ru	10241757614	68		Заочноя	2021	2023-07-10 16:05:37.56+03	2023-07-10 16:05:37.56+03	\N
204	Кузькин Емельян Порфирьевич	1969-09-10 03:00:00+03	Мужчина	Россия	Россия, г. Новокузнецк, Лесной пер., д. 9 кв.67	+7 (976) 312-57-45	emelyan1969@rambler.ru	70620248860	167		Заочноя	2012	2023-07-10 16:05:37.564+03	2023-07-10 16:05:37.564+03	\N
205	Усачёв Василий Фадеевич	1971-03-27 03:00:00+03	Мужчина	Россия	Россия, г. Ессентуки, Ленинская ул., д. 24 кв.196	+7 (935) 951-15-43	vasiliy.usachev@rambler.ru	23680183974	179		Заочноя	2000	2023-07-10 16:05:37.569+03	2023-07-10 16:05:37.569+03	\N
206	Тевосов Степан Ефимович	1975-02-06 03:00:00+03	Мужчина	Россия	Россия, г. Балашиха, Вишневая ул., д. 7 кв.208	+7 (912) 894-98-22	stepan3850@rambler.ru	18945663637	31		Очная	2000	2023-07-10 16:05:37.574+03	2023-07-10 16:05:37.574+03	\N
207	Лагранский Даниил Вячеславович	1980-12-02 03:00:00+03	Мужчина	Россия	Россия, г. Жуковский, Зеленая ул., д. 24 кв.128	+7 (961) 414-78-24	daniil1980@ya.ru	23219427951	188		Заочноя	2005	2023-07-10 16:05:37.579+03	2023-07-10 16:05:37.579+03	\N
208	Дубиновская Клара Васильевна	1981-04-06 04:00:00+04	Женщина	Россия	Россия, г. Евпатория, Светлая ул., д. 19 кв.192	+7 (945) 915-81-63	klara.dubinovskaya@rambler.ru	52568193310	57		Заочноя	2022	2023-07-10 16:05:37.584+03	2023-07-10 16:05:37.584+03	\N
209	Каратеев Александр Петрович	1962-11-22 03:00:00+03	Мужчина	Россия	Россия, г. Дербент, Строителей ул., д. 16 кв.69	+7 (908) 922-67-67	aleksandr1962@ya.ru	65429990646	32		Заочноя	2005	2023-07-10 16:05:37.589+03	2023-07-10 16:05:37.589+03	\N
210	Агабабяна Виктория Феоктистовна	1977-01-01 03:00:00+03	Женщина	Россия	Россия, г. Армавир, Новый пер., д. 24 кв.49	+7 (981) 607-73-93	viktoriya.agababyana@mail.ru	41961830593	47		Заочноя	2009	2023-07-10 16:05:37.594+03	2023-07-10 16:05:37.594+03	\N
211	Кураев Сергей Ильич	1969-08-18 03:00:00+03	Мужчина	Россия	Россия, г. Ковров, Заслонова ул., д. 19 кв.203	+7 (967) 198-71-13	sergey.kuraev@mail.ru	80407750279	20		Очная	1994	2023-07-10 16:05:37.599+03	2023-07-10 16:05:37.599+03	\N
212	Набойщиков Василий Арсеньевич	1995-04-27 04:00:00+04	Мужчина	Россия	Россия, г. Ессентуки, Почтовая ул., д. 19 кв.10	+7 (988) 879-96-43	vasiliy27041995@rambler.ru	94521827924	172		Заочноя	2023	2023-07-10 16:05:37.603+03	2023-07-10 16:05:37.603+03	\N
213	Хромченко Ульяна Сергеевна	1984-01-02 03:00:00+03	Женщина	Россия	Россия, г. Тамбов, Трудовая ул., д. 16 кв.52	+7 (992) 313-15-13	ulyana28@yandex.ru	83390355814	69		Очная	2014	2023-07-10 16:05:37.608+03	2023-07-10 16:05:37.608+03	\N
214	Назаров Петр Денисович	1980-12-12 03:00:00+03	Мужчина	Россия	Россия, г. Домодедово, Юбилейная ул., д. 9 кв.121	+7 (983) 331-59-66	petr12121980@hotmail.com	89448788405	75		Заочноя	2003	2023-07-10 16:05:37.613+03	2023-07-10 16:05:37.613+03	\N
215	Аристов Герман Саввеевич	1976-07-16 03:00:00+03	Мужчина	Россия	Россия, г. Новый Уренгой, Новая ул., д. 7 кв.145	+7 (913) 167-24-68	german1976@yandex.ru	43870542699	173		Очная	2018	2023-07-10 16:05:37.618+03	2023-07-10 16:05:37.618+03	\N
216	Яцышина Людмила Федоровна	1973-08-09 03:00:00+03	Женщина	Россия	Россия, г. Долгопрудный, Белорусская ул., д. 10 кв.95	+7 (985) 476-10-78	lyudmila.yacyshina@hotmail.com	12606349745	6		Очная	2000	2023-07-10 16:05:37.623+03	2023-07-10 16:05:37.623+03	\N
217	Головченко Инна Павловна	1977-05-07 03:00:00+03	Женщина	Россия	Россия, г. Ковров, Рабочая ул., д. 7 кв.33	+7 (989) 434-54-65	inna64@outlook.com	28265919214	6		Очная	2021	2023-07-10 16:05:37.628+03	2023-07-10 16:05:37.628+03	\N
218	Науменко Ефим Никанорович	1983-05-05 04:00:00+04	Мужчина	Россия	Россия, г. Томск, Западная ул., д. 6 кв.24	+7 (912) 564-70-64	efim05051983@hotmail.com	43224963873	166		Очная	2023	2023-07-10 16:05:37.632+03	2023-07-10 16:05:37.632+03	\N
219	Пушкин Филипп Антонович	1985-09-27 04:00:00+04	Мужчина	Россия	Россия, г. Ессентуки, Заречная ул., д. 21 кв.76	+7 (933) 185-49-58	filipp42@gmail.com	86651415428	70		Очная	2020	2023-07-10 16:05:37.637+03	2023-07-10 16:05:37.637+03	\N
220	Озеров Максим Денисович	1974-10-15 03:00:00+03	Мужчина	Россия	Россия, г. Комсомольск-на-Амуре, Кирова ул., д. 10 кв.69	+7 (950) 866-27-31	maksim6979@yandex.ru	54801321360	9		Заочноя	2017	2023-07-10 16:05:37.641+03	2023-07-10 16:05:37.641+03	\N
221	Мурогов Сергей Викторович	1972-10-12 03:00:00+03	Мужчина	Россия	Россия, г. Королёв, Первомайский пер., д. 23 кв.180	+7 (978) 843-65-55	sergey.murogov@rambler.ru	69109613413	30		Очная	2011	2023-07-10 16:05:37.646+03	2023-07-10 16:05:37.646+03	\N
222	Захаров Кирилл Фадеевич	1985-10-17 03:00:00+03	Мужчина	Россия	Россия, г. Домодедово, Новая ул., д. 19 кв.152	+7 (906) 732-67-63	kirill17101985@gmail.com	36333826583	70		Очная	2014	2023-07-10 16:05:37.651+03	2023-07-10 16:05:37.651+03	\N
223	Плотникова Наталия Никаноровна	1995-12-19 03:00:00+03	Женщина	Россия	Россия, г. Кисловодск, Парковая ул., д. 3 кв.99	+7 (910) 624-71-24	nataliya19121995@hotmail.com	87386149362	67		Очная	2019	2023-07-10 16:05:37.656+03	2023-07-10 16:05:37.656+03	\N
224	Созонов Василий Леонтьевич	1975-08-11 03:00:00+03	Мужчина	Россия	Россия, г. Оренбург, Почтовая ул., д. 24 кв.109	+7 (985) 332-91-25	vasiliy.sozonov@gmail.com	11563935158	72		Заочноя	2013	2023-07-10 16:05:37.662+03	2023-07-10 16:05:37.662+03	\N
225	Яшкина Римма Ефимовна	1987-10-17 03:00:00+03	Женщина	Россия	Россия, г. Нижнекамск, Новая ул., д. 24 кв.10	+7 (932) 248-41-86	rimma1987@gmail.com	99704677786	31		Заочноя	2023	2023-07-10 16:05:37.668+03	2023-07-10 16:05:37.668+03	\N
226	Рясной Даниил Федорович	1978-01-14 03:00:00+03	Мужчина	Россия	Россия, г. Прокопьевск, Западная ул., д. 5 кв.161	+7 (905) 679-15-22	daniil.ryasnoy@yandex.ru	90689421947	36		Очная	2003	2023-07-10 16:05:37.673+03	2023-07-10 16:05:37.673+03	\N
227	Окулов Кирилл Арсеньевич	1988-10-01 03:00:00+03	Мужчина	Россия	Россия, г. Ульяновск, Полевой пер., д. 3 кв.157	+7 (911) 307-21-37	kirill1988@outlook.com	69814286858	84		Заочноя	2022	2023-07-10 16:05:37.679+03	2023-07-10 16:05:37.679+03	\N
228	Аникеев Гавриил Григорьевич	1963-05-15 03:00:00+03	Мужчина	Россия	Россия, г. Иваново, Пионерская ул., д. 17 кв.182	+7 (924) 931-57-27	gavriil2540@gmail.com	73944242723	85		Заочноя	1998	2023-07-10 16:05:37.685+03	2023-07-10 16:05:37.685+03	\N
229	Завразин Виктор Валерьевич	1978-12-24 03:00:00+03	Мужчина	Россия	Россия, г. Рязань, Набережная ул., д. 4 кв.124	+7 (913) 683-20-26	viktor4773@outlook.com	21503107600	21		Очная	2016	2023-07-10 16:05:37.689+03	2023-07-10 16:05:37.689+03	\N
230	Чкалова Тамара Даниловна	1970-08-14 03:00:00+03	Женщина	Россия	Россия, г. Северск, Чапаева ул., д. 19 кв.40	+7 (931) 409-61-59	tamara77@gmail.com	76016399507	168		Очная	2006	2023-07-10 16:05:37.694+03	2023-07-10 16:05:37.694+03	\N
231	Шаньгина Нонна Петровна	1993-08-11 04:00:00+04	Женщина	Россия	Россия, г. Каменск - Уральский, Тихая ул., д. 7 кв.203	+7 (930) 809-17-77	nonna11081993@mail.ru	80708041377	125		Заочноя	2023	2023-07-10 16:05:37.698+03	2023-07-10 16:05:37.698+03	\N
232	Карасев Константин Трофимович	1983-05-18 04:00:00+04	Мужчина	Россия	Россия, г. Грозный, Советская ул., д. 15 кв.130	+7 (960) 836-20-23	konstantin.karasev@ya.ru	30389838905	186		Очная	2018	2023-07-10 16:05:37.703+03	2023-07-10 16:05:37.703+03	\N
233	Пыхтина Валентина Степановна	1967-09-03 03:00:00+03	Женщина	Россия	Россия, г. Миасс, Рабочая ул., д. 7 кв.172	+7 (943) 253-36-46	valentina03091967@outlook.com	51619527489	127		Заочноя	2000	2023-07-10 16:05:37.708+03	2023-07-10 16:05:37.708+03	\N
234	Акулова Марьямна Ефимовна	1986-06-24 04:00:00+04	Женщина	Россия	Россия, г. Старый Оскол, Интернациональная ул., д. 25 кв.189	+7 (985) 565-51-44	maryamna48@rambler.ru	11021832079	69		Очная	2023	2023-07-10 16:05:37.713+03	2023-07-10 16:05:37.713+03	\N
235	Левченко Никита Максимович	1988-12-12 03:00:00+03	Мужчина	Россия	Россия, г. Сургут, Новая ул., д. 12 кв.92	+7 (997) 644-72-35	nikita76@rambler.ru	22526991277	66		Заочноя	2012	2023-07-10 16:05:37.718+03	2023-07-10 16:05:37.718+03	\N
236	Устюжанина Марина Егоровна	1996-09-10 04:00:00+04	Женщина	Россия	Россия, г. Улан-Удэ, Космонавтов ул., д. 1 кв.103	+7 (936) 857-70-14	marina1306@yandex.ru	14122129502	65		Очная	2022	2023-07-10 16:05:37.722+03	2023-07-10 16:05:37.722+03	\N
237	Зууфин Лаврентий Антонрвич	1960-02-10 03:00:00+03	Мужчина	Россия	Россия, г. Златоуст, Дорожная ул., д. 4 кв.169	+7 (997) 563-21-84	lavrentiy1960@yandex.ru	40155495454	158		Заочноя	2023	2023-07-10 16:05:37.728+03	2023-07-10 16:05:37.728+03	\N
238	Коваль Василиса Ростиславовна	1974-01-25 03:00:00+03	Женщина	Россия	Россия, г. Грозный, Светлая ул., д. 15 кв.83	+7 (950) 556-62-25	vasilisa74@yandex.ru	10840384234	142		Заочноя	2022	2023-07-10 16:05:37.733+03	2023-07-10 16:05:37.733+03	\N
239	Ларина Валерия Гаврннловна	1975-08-02 03:00:00+03	Женщина	Россия	Россия, г. Тольятти, Центральный пер., д. 13 кв.19	+7 (942) 577-85-81	valeriya.larina@hotmail.com	72836493636	181		Заочноя	2022	2023-07-10 16:05:37.737+03	2023-07-10 16:05:37.737+03	\N
240	Кабаидзе Полина Прокловна	1976-10-13 03:00:00+03	Женщина	Россия	Россия, г. Саратов, Якуба Коласа ул., д. 13 кв.148	+7 (957) 327-14-16	polina13101976@outlook.com	91799179280	25		Заочноя	2006	2023-07-10 16:05:37.742+03	2023-07-10 16:05:37.742+03	\N
241	Дураничев Сергей Валентинович	1992-03-28 03:00:00+03	Мужчина	Россия	Россия, г. Шахты, Спортивная ул., д. 3 кв.190	+7 (993) 233-50-35	sergey1992@ya.ru	71265485095	122		Заочноя	2021	2023-07-10 16:05:37.747+03	2023-07-10 16:05:37.747+03	\N
242	Бальсунова Ярослава Егоровна	1992-10-26 03:00:00+03	Женщина	Россия	Россия, г. Сергиев Посад, Вокзальная ул., д. 20 кв.175	+7 (918) 792-55-26	yaroslava1992@outlook.com	50286065771	42		Очная	2015	2023-07-10 16:05:37.751+03	2023-07-10 16:05:37.751+03	\N
243	Жаркин Евгений Афанасьевич	1983-07-02 04:00:00+04	Мужчина	Россия	Россия, г. Дербент, ЯнкиКупалы ул., д. 25 кв.96	+7 (954) 959-34-68	evgeniy5385@mail.ru	74251318276	107		Очная	2006	2023-07-10 16:05:37.756+03	2023-07-10 16:05:37.756+03	\N
244	Курчатов Захар Трофимович	1970-12-13 03:00:00+03	Мужчина	Россия	Россия, г. Долгопрудный, Зеленый пер., д. 8 кв.205	+7 (956) 221-27-56	zahar48@outlook.com	80679907655	68		Очная	2022	2023-07-10 16:05:37.761+03	2023-07-10 16:05:37.761+03	\N
245	Лидина Лидия Лльвона	1974-08-02 03:00:00+03	Женщина	Россия	Россия, г. Хасавюрт, Чкалова ул., д. 17 кв.124	+7 (966) 972-53-28	lidiya1753@mail.ru	66579360254	135		Очная	2001	2023-07-10 16:05:37.766+03	2023-07-10 16:05:37.766+03	\N
246	Халипов Степан Витальевич	1981-06-16 04:00:00+04	Мужчина	Россия	Россия, г. Краснодар, Речной пер., д. 13 кв.42	+7 (926) 221-93-10	stepan.halipov@mail.ru	23112101172	39		Заочноя	2023	2023-07-10 16:05:37.772+03	2023-07-10 16:05:37.772+03	\N
247	Калакуцкая Антонина Гермоновна	1963-09-20 03:00:00+03	Женщина	Россия	Россия, г. Благовещенск, Ленина В.И.ул., д. 8 кв.155	+7 (908) 953-62-56	antonina22@mail.ru	79063528329	22		Очная	1993	2023-07-10 16:05:37.779+03	2023-07-10 16:05:37.779+03	\N
248	Кириллов Ефим Георгиевич	1976-09-27 03:00:00+03	Мужчина	Россия	Россия, г. Смоленск, Пролетарская ул., д. 2 кв.44	+7 (985) 640-52-22	efim9105@rambler.ru	55368809535	150		Очная	2011	2023-07-10 16:05:37.784+03	2023-07-10 16:05:37.784+03	\N
249	Карявин Максим Маркович	1978-02-15 03:00:00+03	Мужчина	Россия	Россия, г. Новошахтинск, Максима Горького ул., д. 22 кв.12	+7 (934) 992-37-36	maksim1978@gmail.com	36665258419	3		Заочноя	2012	2023-07-10 16:05:37.789+03	2023-07-10 16:05:37.789+03	\N
250	Ширманова Юлия Николаевна	1974-03-15 03:00:00+03	Женщина	Россия	Россия, г. Краснодар, Зеленая ул., д. 16 кв.142	+7 (906) 303-55-15	yuliya1125@yandex.ru	54931376410	69		Очная	2006	2023-07-10 16:05:37.794+03	2023-07-10 16:05:37.794+03	\N
251	Сизый Василий Емельянович	1971-01-21 03:00:00+03	Мужчина	Россия	Россия, г. Первоуральск, Дружбы ул., д. 5 кв.4	+7 (945) 895-72-99	vasiliy88@mail.ru	37316863297	143		Заочноя	2000	2023-07-10 16:05:37.799+03	2023-07-10 16:05:37.799+03	\N
252	Мутовин Кирилл Федотович	1981-07-02 04:00:00+04	Мужчина	Россия	Россия, г. Красноярск, Колхозный пер., д. 9 кв.7	+7 (926) 552-43-28	kirill66@mail.ru	86559831980	172		Заочноя	2022	2023-07-10 16:05:37.805+03	2023-07-10 16:05:37.805+03	\N
253	Муравьёв Арсений Маркович	1986-10-11 03:00:00+03	Мужчина	Россия	Россия, г. Батайск, Озерный пер., д. 1 кв.160	+7 (966) 134-68-32	arseniy1986@gmail.com	24522239950	7		Очная	2017	2023-07-10 16:05:37.812+03	2023-07-10 16:05:37.812+03	\N
254	Палюлина Ульяна Всеволодовна	1968-07-08 03:00:00+03	Женщина	Россия	Россия, г. Дербент, Молодежная ул., д. 10 кв.94	+7 (983) 163-30-87	ulyana1968@gmail.com	62103335022	25		Очная	2023	2023-07-10 16:05:37.822+03	2023-07-10 16:05:37.822+03	\N
255	Архаткин Тарас Давидович	1970-04-20 03:00:00+03	Мужчина	Россия	Россия, г. Владимир, Социалистическая ул., д. 6 кв.184	+7 (965) 471-80-23	taras20041970@gmail.com	38471218799	166		Заочноя	2021	2023-07-10 16:05:37.829+03	2023-07-10 16:05:37.829+03	\N
256	Козарь Тимофей Всеволодович	1984-01-09 03:00:00+03	Мужчина	Россия	Россия, г. Йошкар-Ола, Красноармейская ул., д. 3 кв.124	+7 (919) 280-47-31	timofey36@mail.ru	43779067228	142		Очная	2011	2023-07-10 16:05:37.835+03	2023-07-10 16:05:37.835+03	\N
257	Ярусов Афанасий Климентьевич	1990-05-04 04:00:00+04	Мужчина	Россия	Россия, г. Иркутск, Новый пер., д. 19 кв.47	+7 (956) 640-62-14	afanasiy04051990@mail.ru	83274951023	53		Очная	2017	2023-07-10 16:05:37.842+03	2023-07-10 16:05:37.842+03	\N
258	Енютина Анна Марковна	1987-01-24 03:00:00+03	Женщина	Россия	Россия, г. Красногорск, Светлая ул., д. 22 кв.204	+7 (995) 955-10-64	anna1987@mail.ru	16438192683	178		Заочноя	2020	2023-07-10 16:05:37.848+03	2023-07-10 16:05:37.848+03	\N
259	Веретёнова Лана Герасимовна	1977-11-20 03:00:00+03	Женщина	Россия	Россия, г. Нижний Новгород, Новый пер., д. 22 кв.115	+7 (947) 255-63-97	lana20111977@ya.ru	74907718543	99		Очная	2019	2023-07-10 16:05:37.854+03	2023-07-10 16:05:37.854+03	\N
260	Дубинкина Клара Кирилловна	1983-11-09 03:00:00+03	Женщина	Россия	Россия, г. Пенза, Советская ул., д. 9 кв.203	+7 (921) 280-44-31	klara96@mail.ru	66325495819	182		Очная	2008	2023-07-10 16:05:37.86+03	2023-07-10 16:05:37.86+03	\N
261	Сарычева Серафима Федоровна	1978-08-04 03:00:00+03	Женщина	Россия	Россия, г. Нальчик, Севернаяул., д. 14 кв.190	+7 (989) 753-67-75	serafima.sarycheva@mail.ru	53034783771	129		Очная	2010	2023-07-10 16:05:37.866+03	2023-07-10 16:05:37.866+03	\N
262	Яржемковский Александр Ефремович	1987-04-09 04:00:00+04	Мужчина	Россия	Россия, г. Саратов, Пролетарская ул., д. 7 кв.25	+7 (922) 120-75-15	aleksandr98@outlook.com	30811521324	135		Заочноя	2018	2023-07-10 16:05:37.872+03	2023-07-10 16:05:37.872+03	\N
263	Бабатьева Александра Павловна	1972-04-21 03:00:00+03	Женщина	Россия	Россия, г. Хасавюрт, Советская ул., д. 7 кв.118	+7 (931) 905-36-47	aleksandra7884@yandex.ru	46163949208	70		Очная	2021	2023-07-10 16:05:37.878+03	2023-07-10 16:05:37.878+03	\N
264	Кабальнов Филипп Тарасович	1974-07-24 03:00:00+03	Мужчина	Россия	Россия, г. Нижнекамск, Белорусская ул., д. 3 кв.194	+7 (907) 287-69-35	filipp1974@mail.ru	13744032543	17		Заочноя	2013	2023-07-10 16:05:37.882+03	2023-07-10 16:05:37.882+03	\N
265	Погребняк Филипп Витальевич	1983-05-25 04:00:00+04	Мужчина	Россия	Россия, г. Кызыл, Дружбы ул., д. 25 кв.45	+7 (983) 303-59-32	filipp2056@hotmail.com	22930200022	76		Очная	2011	2023-07-10 16:05:37.887+03	2023-07-10 16:05:37.887+03	\N
266	Чучанова Дарья Николаевна	1983-04-24 04:00:00+04	Женщина	Россия	Россия, г. Чебоксары, Мирная ул., д. 5 кв.68	+7 (929) 936-11-56	darya1983@rambler.ru	27241734970	156		Заочноя	2015	2023-07-10 16:05:37.892+03	2023-07-10 16:05:37.892+03	\N
267	Русакова Настасья Никифоровна	1985-04-27 04:00:00+04	Женщина	Россия	Россия, г. Салават, Дружбы ул., д. 14 кв.190	+7 (946) 796-77-72	nastasya4222@yandex.ru	42282516462	120		Заочноя	2015	2023-07-10 16:05:37.897+03	2023-07-10 16:05:37.897+03	\N
268	Чичеров Виктор Лукьевич	1976-10-18 03:00:00+03	Мужчина	Россия	Россия, г. Назрань, Южная ул., д. 7 кв.141	+7 (998) 938-69-93	viktor1976@gmail.com	12581037136	113		Очная	2003	2023-07-10 16:05:37.902+03	2023-07-10 16:05:37.902+03	\N
269	Гаврина Клара Витальевна	1969-05-10 03:00:00+03	Женщина	Россия	Россия, г. Березники, Мира ул., д. 13 кв.83	+7 (910) 992-39-75	klara1969@gmail.com	62399825238	41		Заочноя	1995	2023-07-10 16:05:37.907+03	2023-07-10 16:05:37.907+03	\N
270	Муравей Мария Фадеевна	1983-03-26 03:00:00+03	Женщина	Россия	Россия, г. Орёл, Новая ул., д. 13 кв.23	+7 (911) 936-57-60	mariya26031983@yandex.ru	37123821662	147		Заочноя	2013	2023-07-10 16:05:37.912+03	2023-07-10 16:05:37.912+03	\N
271	Шушалева Лана Александровна	1960-08-11 03:00:00+03	Женщина	Россия	Россия, г. Новокузнецк, 3 Марта ул., д. 19 кв.73	+7 (910) 156-22-22	lana.ushaleva@rambler.ru	36071724972	48		Заочноя	1983	2023-07-10 16:05:37.917+03	2023-07-10 16:05:37.917+03	\N
272	Бойдало Ирина Алексеевна	1977-10-28 03:00:00+03	Женщина	Россия	Россия, г. Москва, Полесская ул., д. 19 кв.181	+7 (924) 989-89-88	irina71@outlook.com	31521820428	132		Заочноя	2012	2023-07-10 16:05:37.921+03	2023-07-10 16:05:37.921+03	\N
273	Анюкова Римма Васильевна	1970-12-05 03:00:00+03	Женщина	Россия	Россия, г. Каспийск, Полесская ул., д. 25 кв.90	+7 (905) 409-63-29	rimma1970@rambler.ru	73359336115	177		Очная	2022	2023-07-10 16:05:37.926+03	2023-07-10 16:05:37.926+03	\N
274	Гоминова Марфа Прокопьевна	1961-06-16 03:00:00+03	Женщина	Россия	Россия, г. Белгород, Космонавтов ул., д. 7 кв.57	+7 (940) 924-49-47	marfa16061961@yandex.ru	33279757411	94		Заочноя	1995	2023-07-10 16:05:37.931+03	2023-07-10 16:05:37.931+03	\N
275	Сукин Юрин Павлович	1966-12-21 03:00:00+03	Мужчина	Россия	Россия, г. Ульяновск, Гагарина ул., д. 9 кв.190	+7 (940) 282-43-46	yurin1966@mail.ru	35812955705	37		Заочноя	2018	2023-07-10 16:05:37.936+03	2023-07-10 16:05:37.936+03	\N
276	Астанков Савва Никитович	1971-07-12 03:00:00+03	Мужчина	Россия	Россия, г. Иваново, Заречная ул., д. 19 кв.164	+7 (983) 644-20-32	savva12071971@yandex.ru	79457369579	88		Очная	1994	2023-07-10 16:05:37.94+03	2023-07-10 16:05:37.94+03	\N
277	Ланцов Кузьма Алексеевич	1979-06-16 03:00:00+03	Мужчина	Россия	Россия, г. Сызрань, Трудовая ул., д. 7 кв.201	+7 (946) 617-81-75	kuzma5099@ya.ru	64761447723	127		Очная	2019	2023-07-10 16:05:37.945+03	2023-07-10 16:05:37.945+03	\N
278	Емельянова Надежда Леонтьевна	1960-03-12 03:00:00+03	Женщина	Россия	Россия, г. Липецк, Ленина ул., д. 25 кв.82	+7 (987) 819-55-91	nadejda6026@ya.ru	22055334522	16		Очная	1991	2023-07-10 16:05:37.95+03	2023-07-10 16:05:37.95+03	\N
279	Осокин Савва Викторович	1973-08-10 03:00:00+03	Мужчина	Россия	Россия, г. Курган, Мичурина ул., д. 13 кв.128	+7 (954) 647-86-58	savva10081973@yandex.ru	37479564648	22		Очная	2018	2023-07-10 16:05:37.955+03	2023-07-10 16:05:37.955+03	\N
280	Полушин Афанасий Иннокентиевич	1962-12-01 03:00:00+03	Мужчина	Россия	Россия, г. Ставрополь, Октябрьская ул., д. 2 кв.50	+7 (928) 709-78-70	afanasiy.polushin@hotmail.com	23627535675	123		Очная	1987	2023-07-10 16:05:37.96+03	2023-07-10 16:05:37.96+03	\N
281	Яхимовича Людмила Евгеньевна	1973-09-13 03:00:00+03	Женщина	Россия	Россия, г. Нижний Новгород, Полевая ул., д. 14 кв.11	+7 (959) 934-56-83	lyudmila1973@outlook.com	73290297103	177		Очная	2013	2023-07-10 16:05:37.965+03	2023-07-10 16:05:37.965+03	\N
282	Кваснин Иван Петрович	1970-12-01 03:00:00+03	Мужчина	Россия	Россия, г. Нижний Тагил, Социалистическая ул., д. 6 кв.41	+7 (998) 398-58-11	ivan1970@outlook.com	28365158704	83		Очная	2007	2023-07-10 16:05:37.971+03	2023-07-10 16:05:37.971+03	\N
283	Лукашенко Трофим Степанович	1987-05-02 04:00:00+04	Мужчина	Россия	Россия, г. Абакан, Первомайский пер., д. 16 кв.136	+7 (977) 811-62-23	trofim1987@gmail.com	22265528050	147		Очная	2016	2023-07-10 16:05:37.977+03	2023-07-10 16:05:37.977+03	\N
284	Витаев Дмитрий Наумович	1980-04-02 03:00:00+03	Мужчина	Россия	Россия, г. Димитровград, Социалистическая ул., д. 8 кв.81	+7 (951) 482-83-58	dmitriy7177@outlook.com	10141764907	126		Заочноя	2016	2023-07-10 16:05:37.984+03	2023-07-10 16:05:37.984+03	\N
285	Шлыкова Василиса Петровна	1991-06-06 03:00:00+03	Женщина	Россия	Россия, г. Находка, Дружбы ул., д. 14 кв.88	+7 (929) 610-49-29	vasilisa.lykova@ya.ru	72898840778	163		Очная	2016	2023-07-10 16:05:37.989+03	2023-07-10 16:05:37.989+03	\N
286	Гречко Валерий Ефимович	1973-06-13 03:00:00+03	Мужчина	Россия	Россия, г. Чита, Севернаяул., д. 11 кв.62	+7 (993) 807-48-46	valeriy13@yandex.ru	53218422357	138		Очная	2004	2023-07-10 16:05:37.994+03	2023-07-10 16:05:37.994+03	\N
287	Бабченко Никифор Валентинович	1981-10-05 03:00:00+03	Мужчина	Россия	Россия, г. Новокузнецк, Южная ул., д. 24 кв.11	+7 (949) 887-63-90	nikifor58@rambler.ru	25184174368	153		Очная	2009	2023-07-10 16:05:38.001+03	2023-07-10 16:05:38.001+03	\N
288	Пушкарёва Алена Феодосьевна	1991-05-11 03:00:00+03	Женщина	Россия	Россия, г. Рубцовск, Калинина ул., д. 20 кв.93	+7 (905) 518-67-20	alena27@outlook.com	68556757068	100		Заочноя	2014	2023-07-10 16:05:38.007+03	2023-07-10 16:05:38.007+03	\N
289	Шинская Мила Константиновна	1969-12-14 03:00:00+03	Женщина	Россия	Россия, г. Казань, Садовый пер., д. 2 кв.177	+7 (972) 543-41-67	mila14121969@mail.ru	64895677785	23		Заочноя	2011	2023-07-10 16:05:38.013+03	2023-07-10 16:05:38.013+03	\N
290	Горлатых Ефим Федотович	1967-11-07 03:00:00+03	Мужчина	Россия	Россия, г. Миасс, Советская ул., д. 5 кв.206	+7 (949) 409-54-85	efim.gorlatyh@rambler.ru	92667568264	98		Очная	1996	2023-07-10 16:05:38.018+03	2023-07-10 16:05:38.018+03	\N
291	Седегова Ярослава Якововна	1973-09-25 03:00:00+03	Женщина	Россия	Россия, г. Пушкино, Калинина ул., д. 4 кв.34	+7 (992) 463-74-51	yaroslava25091973@ya.ru	59322212882	134		Очная	2014	2023-07-10 16:05:38.025+03	2023-07-10 16:05:38.025+03	\N
292	Якубова Марина Никитьевна	1984-04-14 04:00:00+04	Женщина	Россия	Россия, г. Елец, Майская ул., д. 10 кв.155	+7 (962) 444-17-72	marina1837@hotmail.com	83969748397	168		Очная	2018	2023-07-10 16:05:38.031+03	2023-07-10 16:05:38.031+03	\N
293	Онипченко Светлана Семеновна	1990-02-09 03:00:00+03	Женщина	Россия	Россия, г. Елец, ЯнкиКупалы ул., д. 7 кв.26	+7 (999) 787-77-42	svetlana65@yandex.ru	84262328602	116		Заочноя	2020	2023-07-10 16:05:38.036+03	2023-07-10 16:05:38.036+03	\N
294	Витюгова Александра Филипповна	1960-07-10 03:00:00+03	Женщина	Россия	Россия, г. Екатеринбург, Приозерная ул., д. 3 кв.130	+7 (920) 793-48-92	aleksandra1960@mail.ru	38362016678	51		Заочноя	2002	2023-07-10 16:05:38.042+03	2023-07-10 16:05:38.042+03	\N
295	Яганов Роман Яковлевич	1979-10-10 03:00:00+03	Мужчина	Россия	Россия, г. Элиста, Мирная ул., д. 9 кв.147	+7 (916) 431-55-87	roman.yaganov@rambler.ru	85899369517	184		Заочноя	2010	2023-07-10 16:05:38.047+03	2023-07-10 16:05:38.047+03	\N
296	Попырин Адам Никифорович	1971-10-11 03:00:00+03	Мужчина	Россия	Россия, г. Петропавловск-Камчатский, Красноармейская ул., д. 23 кв.201	+7 (943) 916-64-62	adam11101971@yandex.ru	18674205094	170		Заочноя	2019	2023-07-10 16:05:38.053+03	2023-07-10 16:05:38.053+03	\N
297	Глена Евгения Валентиновна	1985-07-04 04:00:00+04	Женщина	Россия	Россия, г. Вологда, Полевой пер., д. 10 кв.30	+7 (931) 177-73-95	evgeniya04071985@mail.ru	11069923550	134		Очная	2022	2023-07-10 16:05:38.058+03	2023-07-10 16:05:38.058+03	\N
298	Сукин Тимофей Семенович	1983-04-19 04:00:00+04	Мужчина	Россия	Россия, г. Мытищи, Тихая ул., д. 22 кв.186	+7 (958) 624-24-19	timofey8688@outlook.com	14955453095	122		Очная	2008	2023-07-10 16:05:38.064+03	2023-07-10 16:05:38.064+03	\N
299	Казак Савва Алексеевич	1965-04-10 03:00:00+03	Мужчина	Россия	Россия, г. Нижнекамск, Заводская ул., д. 10 кв.88	+7 (918) 227-22-51	savva.kazak@rambler.ru	28328283597	25		Заочноя	1997	2023-07-10 16:05:38.069+03	2023-07-10 16:05:38.069+03	\N
300	Волкова Лидия Никитьевна	1991-07-23 03:00:00+03	Женщина	Россия	Россия, г. Ростов-на-Дону, Мира ул., д. 4 кв.62	+7 (936) 259-48-53	lidiya1991@ya.ru	74447215910	51		Заочноя	2016	2023-07-10 16:05:38.075+03	2023-07-10 16:05:38.075+03	\N
301	Набойченко Феликс Яковлевич	1989-10-24 03:00:00+03	Мужчина	Россия	Россия, г. Железногорск, Белорусская ул., д. 7 кв.187	+7 (996) 872-98-39	feliks95@mail.ru	53546320075	74		Заочноя	2023	2023-07-10 16:05:43.2+03	2023-07-10 16:05:43.2+03	\N
302	Ясырев Марк Александрович	1962-11-14 03:00:00+03	Мужчина	Россия	Россия, г. Братск, Заречная ул., д. 8 кв.129	+7 (969) 992-82-75	mark65@yandex.ru	15643135153	157		Заочноя	1996	2023-07-10 16:05:43.205+03	2023-07-10 16:05:43.205+03	\N
303	Алистратов Даниил Себастьянович	1991-12-25 02:00:00+02	Мужчина	Россия	Россия, г. Электросталь, Южная ул., д. 1 кв.163	+7 (920) 872-28-54	daniil51@ya.ru	87042033581	49		Очная	2019	2023-07-10 16:05:43.21+03	2023-07-10 16:05:43.21+03	\N
304	Непеин Савва Петрович	1965-11-05 03:00:00+03	Мужчина	Россия	Россия, г. Бердск, Первомайский пер., д. 20 кв.173	+7 (933) 588-32-26	savva32@gmail.com	56613084491	25		Заочноя	2023	2023-07-10 16:05:43.215+03	2023-07-10 16:05:43.215+03	\N
305	Ильюшин Лаврентий Тимофеевич	1991-10-06 02:00:00+02	Мужчина	Россия	Россия, г. Пятигорск, Колхозный пер., д. 2 кв.214	+7 (986) 419-41-64	lavrentiy17@mail.ru	61268386100	40		Очная	2020	2023-07-10 16:05:43.221+03	2023-07-10 16:05:43.221+03	\N
306	Лепихов Григорий Яковлевич	1990-12-25 03:00:00+03	Мужчина	Россия	Россия, г. Симферополь, Западная ул., д. 14 кв.93	+7 (959) 627-46-32	grigoriy1990@rambler.ru	55865385046	91		Очная	2015	2023-07-10 16:05:43.226+03	2023-07-10 16:05:43.226+03	\N
307	Кулибина Милана Климентьевна	1974-02-18 03:00:00+03	Женщина	Россия	Россия, г. Калуга, Солнечный пер., д. 3 кв.94	+7 (995) 868-88-14	milana18021974@ya.ru	62327139775	23		Заочноя	2008	2023-07-10 16:05:43.231+03	2023-07-10 16:05:43.231+03	\N
308	Боголюбов Данила Арсеньевич	1988-07-04 04:00:00+04	Мужчина	Россия	Россия, г. Якутск, Новоселов ул., д. 22 кв.33	+7 (988) 247-10-47	danila.bogolyubov@rambler.ru	34826036885	147		Очная	2022	2023-07-10 16:05:43.235+03	2023-07-10 16:05:43.235+03	\N
309	Перешивкина Вероника Наумовна	1962-05-18 03:00:00+03	Женщина	Россия	Россия, г. Орск, Садовый пер., д. 5 кв.137	+7 (917) 528-57-59	veronika18051962@yandex.ru	50080286642	182		Очная	2009	2023-07-10 16:05:43.24+03	2023-07-10 16:05:43.24+03	\N
310	Зорин Арсений Григорьевич	1980-10-02 03:00:00+03	Мужчина	Россия	Россия, г. Курган, Мирная ул., д. 15 кв.135	+7 (933) 440-25-86	arseniy02101980@outlook.com	10372403508	125		Очная	2013	2023-07-10 16:05:43.245+03	2023-07-10 16:05:43.245+03	\N
311	Каткова Марьяна Степановна	1986-04-01 04:00:00+04	Женщина	Россия	Россия, г. Ярославль, Весенняя ул., д. 5 кв.140	+7 (930) 459-96-10	maryana.katkova@hotmail.com	80479668851	149		Заочноя	2015	2023-07-10 16:05:43.25+03	2023-07-10 16:05:43.25+03	\N
312	Курицын Роман Тимофеевич	1961-08-22 03:00:00+03	Мужчина	Россия	Россия, г. Орск, Советская ул., д. 13 кв.56	+7 (946) 665-24-68	roman1961@gmail.com	59336978057	14		Заочноя	2014	2023-07-10 16:05:43.254+03	2023-07-10 16:05:43.254+03	\N
313	Шелепина Маргарита Николаевна	1982-07-22 04:00:00+04	Женщина	Россия	Россия, г. Курск, Новая ул., д. 2 кв.21	+7 (996) 690-76-17	margarita.elepina@gmail.com	50835451278	130		Заочноя	2020	2023-07-10 16:05:43.259+03	2023-07-10 16:05:43.259+03	\N
314	Курушина Ника Семеновна	1992-10-15 03:00:00+03	Женщина	Россия	Россия, г. Таганрог, Хуторская ул., д. 20 кв.174	+7 (992) 711-77-39	nika1992@outlook.com	40276976797	44		Заочноя	2017	2023-07-10 16:05:43.264+03	2023-07-10 16:05:43.264+03	\N
315	Косомов Венедикт Егорович	1996-06-06 04:00:00+04	Мужчина	Россия	Россия, г. Барнаул, Цветочная ул., д. 6 кв.168	+7 (944) 361-19-85	venedikt.kosomov@outlook.com	87209762136	187		Заочноя	2020	2023-07-10 16:05:43.268+03	2023-07-10 16:05:43.268+03	\N
316	Экономов Виталий Сергеевич	1973-07-08 03:00:00+03	Мужчина	Россия	Россия, г. Энгельс, Пионерская ул., д. 17 кв.194	+7 (954) 413-13-97	vitaliy25@hotmail.com	12739752285	73		Заочноя	2009	2023-07-10 16:05:43.272+03	2023-07-10 16:05:43.272+03	\N
317	Кузьмова Настасья Георгьевна	1975-11-25 03:00:00+03	Женщина	Россия	Россия, г. Энгельс, Садовая ул., д. 1 кв.186	+7 (975) 807-95-65	nastasya25111975@outlook.com	82899249483	86		Заочноя	2012	2023-07-10 16:05:43.278+03	2023-07-10 16:05:43.278+03	\N
318	Калюта Тамара Вениаминовна	1970-08-13 03:00:00+03	Женщина	Россия	Россия, г. Златоуст, Новоселов ул., д. 12 кв.75	+7 (955) 242-62-50	tamara21@outlook.com	41944876418	93		Заочноя	2005	2023-07-10 16:05:43.283+03	2023-07-10 16:05:43.283+03	\N
319	Негес Иван Савванович	1996-08-24 04:00:00+04	Мужчина	Россия	Россия, г. Нижневартовск, Гагарина ул., д. 20 кв.211	+7 (963) 357-81-41	ivan10@gmail.com	78746901470	153		Очная	2019	2023-07-10 16:05:43.287+03	2023-07-10 16:05:43.287+03	\N
320	Андропов Севастьян Юрьевич	1960-03-28 03:00:00+03	Мужчина	Россия	Россия, г. Ноябрьск, Набережная ул., д. 21 кв.115	+7 (966) 698-64-91	sevastyan1960@mail.ru	29644884745	29		Заочноя	1995	2023-07-10 16:05:43.292+03	2023-07-10 16:05:43.292+03	\N
321	Харитонов Лев Кузьмич	1961-12-07 03:00:00+03	Мужчина	Россия	Россия, г. Нефтекамск, Почтовая ул., д. 19 кв.143	+7 (946) 969-22-17	lev07121961@yandex.ru	18475973635	127		Очная	1994	2023-07-10 16:05:43.297+03	2023-07-10 16:05:43.297+03	\N
322	Ломтева Марфа Панкратовна	1976-04-14 03:00:00+03	Женщина	Россия	Россия, г. Тверь, 17 Сентября ул., д. 3 кв.112	+7 (976) 450-78-66	marfa.lomteva@gmail.com	82327645808	54		Очная	2020	2023-07-10 16:05:43.301+03	2023-07-10 16:05:43.301+03	\N
323	Умаметев Денис Валентинович	1972-03-05 03:00:00+03	Мужчина	Россия	Россия, г. Томск, Восточная ул., д. 16 кв.200	+7 (956) 980-55-88	denis5749@rambler.ru	65283760318	189		Очная	2006	2023-07-10 16:05:43.305+03	2023-07-10 16:05:43.305+03	\N
324	Акулова Варвара Якововна	1992-08-07 04:00:00+04	Женщина	Россия	Россия, г. Мурманск, Красноармейская ул., д. 18 кв.23	+7 (983) 318-86-68	varvara.akulova@mail.ru	74215310155	31		Очная	2017	2023-07-10 16:05:43.311+03	2023-07-10 16:05:43.311+03	\N
325	Гнусарева Ульяна Степановна	1960-01-18 03:00:00+03	Женщина	Россия	Россия, г. Химки, Первомайская ул., д. 20 кв.149	+7 (985) 221-50-55	ulyana2003@rambler.ru	42338849294	93		Заочноя	2008	2023-07-10 16:05:43.317+03	2023-07-10 16:05:43.317+03	\N
326	Табернакулов Леонтий Гаврннлович	1979-02-18 03:00:00+03	Мужчина	Россия	Россия, г. Ульяновск, Луговая ул., д. 2 кв.39	+7 (934) 724-48-17	leontiy2268@yandex.ru	79511898761	13		Очная	2002	2023-07-10 16:05:43.322+03	2023-07-10 16:05:43.322+03	\N
327	Морин Илья Макарович	1965-11-24 03:00:00+03	Мужчина	Россия	Россия, г. Прокопьевск, Социалистическая ул., д. 6 кв.92	+7 (962) 525-84-88	ilya24111965@mail.ru	94466996181	49		Заочноя	1997	2023-07-10 16:05:43.328+03	2023-07-10 16:05:43.328+03	\N
328	Балдагуев Иннокентий Константинович	1965-03-08 03:00:00+03	Мужчина	Россия	Россия, г. Сыктывкар, Радужная ул., д. 18 кв.19	+7 (921) 467-96-44	innokentiy.baldaguev@ya.ru	34137933271	37		Заочноя	1997	2023-07-10 16:05:43.332+03	2023-07-10 16:05:43.332+03	\N
329	Цой Мария Георгьевна	1992-02-28 03:00:00+03	Женщина	Россия	Россия, г. Владимир, Восточная ул., д. 17 кв.38	+7 (936) 565-69-74	mariya28021992@ya.ru	15057617862	18		Очная	2017	2023-07-10 16:05:43.336+03	2023-07-10 16:05:43.336+03	\N
330	Сиянцев Арсений Федорович	1968-06-14 03:00:00+03	Мужчина	Россия	Россия, г. Камышин, Луговой пер., д. 13 кв.11	+7 (972) 653-77-40	arseniy.siyancev@outlook.com	97271274942	80		Очная	1999	2023-07-10 16:05:43.341+03	2023-07-10 16:05:43.341+03	\N
331	Ухова Ася Захаровна	1981-04-27 04:00:00+04	Женщина	Россия	Россия, г. Дзержинск, 17 Сентября ул., д. 18 кв.140	+7 (907) 277-53-99	asya9573@mail.ru	26159149283	10		Заочноя	2020	2023-07-10 16:05:43.346+03	2023-07-10 16:05:43.346+03	\N
332	Кадетова Карина Николаевна	1969-07-10 03:00:00+03	Женщина	Россия	Россия, г. Раменское, Майская ул., д. 16 кв.192	+7 (964) 840-54-21	karina.kadetova@hotmail.com	69158616040	47		Заочноя	2018	2023-07-10 16:05:43.351+03	2023-07-10 16:05:43.351+03	\N
333	Гурская Жанна Аркадивна	1989-01-27 03:00:00+03	Женщина	Россия	Россия, г. Каменск - Уральский, Ленинская ул., д. 22 кв.54	+7 (906) 147-69-62	janna74@rambler.ru	22316495144	69		Очная	2014	2023-07-10 16:05:43.356+03	2023-07-10 16:05:43.356+03	\N
334	Авдонин Семен Макарович	1972-05-02 03:00:00+03	Мужчина	Россия	Россия, г. Сочи, Советская ул., д. 7 кв.127	+7 (931) 777-32-97	semen21@rambler.ru	13431066518	63		Заочноя	2010	2023-07-10 16:05:43.361+03	2023-07-10 16:05:43.361+03	\N
335	Эрнет Юлия Геннадьевна	1992-01-17 02:00:00+02	Женщина	Россия	Россия, г. Барнаул, Сельская ул., д. 12 кв.193	+7 (981) 438-50-10	yuliya32@outlook.com	80481939620	31		Заочноя	2018	2023-07-10 16:05:43.365+03	2023-07-10 16:05:43.365+03	\N
336	Гринин Данила Федотович	1979-10-06 03:00:00+03	Мужчина	Россия	Россия, г. Череповец, Центральная ул., д. 14 кв.108	+7 (944) 336-61-56	danila06101979@gmail.com	32184148756	181		Заочноя	2017	2023-07-10 16:05:43.37+03	2023-07-10 16:05:43.37+03	\N
337	Пелевин Севастьян Венедиктович	1984-03-18 03:00:00+03	Мужчина	Россия	Россия, г. Ковров, Севернаяул., д. 23 кв.181	+7 (955) 983-92-23	sevastyan1984@ya.ru	74722887842	189		Заочноя	2023	2023-07-10 16:05:43.375+03	2023-07-10 16:05:43.375+03	\N
338	Ваенга Ольга Романовна	1987-10-01 03:00:00+03	Женщина	Россия	Россия, г. Нижний Новгород, Песчаная ул., д. 19 кв.164	+7 (950) 566-75-56	olga01101987@rambler.ru	37290163785	154		Заочноя	2019	2023-07-10 16:05:43.38+03	2023-07-10 16:05:43.38+03	\N
339	Капралова Тамара Антоновна	1971-02-11 03:00:00+03	Женщина	Россия	Россия, г. Находка, Белорусская ул., д. 16 кв.121	+7 (979) 737-56-27	tamara69@gmail.com	54230816257	116		Очная	2005	2023-07-10 16:05:43.384+03	2023-07-10 16:05:43.384+03	\N
340	Печеникова Марьяна Герасимовна	1969-11-24 03:00:00+03	Женщина	Россия	Россия, г. Люберцы, Строителей ул., д. 21 кв.112	+7 (913) 645-95-94	maryana8018@hotmail.com	76324128089	75		Очная	2017	2023-07-10 16:05:43.389+03	2023-07-10 16:05:43.389+03	\N
341	Сазонов Захар Прокльев	1961-09-17 03:00:00+03	Мужчина	Россия	Россия, г. Елец, Партизанская ул., д. 19 кв.137	+7 (943) 669-62-74	zahar.sazonov@hotmail.com	60944744815	113		Заочноя	2002	2023-07-10 16:05:43.394+03	2023-07-10 16:05:43.394+03	\N
342	Леванова Нина Данииловна	1985-11-15 03:00:00+03	Женщина	Россия	Россия, г. Нижний Тагил, Зеленая ул., д. 5 кв.154	+7 (987) 525-23-60	nina.levanova@hotmail.com	70165368480	140		Очная	2020	2023-07-10 16:05:43.399+03	2023-07-10 16:05:43.399+03	\N
343	Люба Ася Ефимовна	1988-07-25 04:00:00+04	Женщина	Россия	Россия, г. Комсомольск-на-Амуре, Набережная ул., д. 9 кв.140	+7 (998) 183-79-64	asya46@gmail.com	42476901796	3		Заочноя	2012	2023-07-10 16:05:43.404+03	2023-07-10 16:05:43.404+03	\N
344	Ясинская Елена Филипповна	1974-09-13 03:00:00+03	Женщина	Россия	Россия, г. Новочеркасск, Вишневая ул., д. 6 кв.194	+7 (966) 295-49-39	elena.yasinskaya@hotmail.com	93214981207	80		Очная	2000	2023-07-10 16:05:43.409+03	2023-07-10 16:05:43.409+03	\N
345	Бурмакин Павел Федорович	1976-06-10 03:00:00+03	Мужчина	Россия	Россия, г. Старый Оскол, Октябрьский пер., д. 7 кв.160	+7 (968) 580-62-50	pavel98@rambler.ru	35384348398	5		Заочноя	2018	2023-07-10 16:05:43.414+03	2023-07-10 16:05:43.414+03	\N
346	Яхина Мила Антоновна	1992-10-19 03:00:00+03	Женщина	Россия	Россия, г. Альметьевск, Полевая ул., д. 24 кв.67	+7 (975) 647-64-21	mila4989@mail.ru	63028770583	121		Заочноя	2015	2023-07-10 16:05:43.419+03	2023-07-10 16:05:43.419+03	\N
347	Никулаичев Леонтий Сергеевич	1961-09-04 03:00:00+03	Мужчина	Россия	Россия, г. Мурманск, Максима Горького ул., д. 1 кв.157	+7 (942) 608-42-82	leontiy1961@ya.ru	80187987337	135		Очная	2014	2023-07-10 16:05:43.424+03	2023-07-10 16:05:43.424+03	\N
348	Константинова Ника Федотовна	1975-05-16 03:00:00+03	Женщина	Россия	Россия, г. Севастополь, Садовая ул., д. 13 кв.180	+7 (936) 562-98-29	nika2632@outlook.com	26643387702	9		Заочноя	2022	2023-07-10 16:05:43.429+03	2023-07-10 16:05:43.429+03	\N
349	Крамник Юлиана Георгьевна	1994-04-28 04:00:00+04	Женщина	Россия	Россия, г. Назрань, Центральная ул., д. 19 кв.63	+7 (958) 709-85-80	yuliana2015@rambler.ru	38504600372	150		Очная	2023	2023-07-10 16:05:43.435+03	2023-07-10 16:05:43.435+03	\N
350	Сыромятникова Ева Павловна	1984-04-16 04:00:00+04	Женщина	Россия	Россия, г. Комсомольск-на-Амуре, Колхозная ул., д. 14 кв.219	+7 (981) 799-46-51	eva1984@hotmail.com	28784134119	171		Очная	2009	2023-07-10 16:05:43.441+03	2023-07-10 16:05:43.441+03	\N
351	Люба Зоя Захаровна	1984-01-25 03:00:00+03	Женщина	Россия	Россия, г. Ногинск, Железнодорожная ул., д. 6 кв.96	+7 (939) 464-56-71	zoya8785@ya.ru	48306623389	12		Заочноя	2023	2023-07-10 16:05:43.446+03	2023-07-10 16:05:43.446+03	\N
352	Жиглов Лаврентий Константинович	1961-04-25 03:00:00+03	Мужчина	Россия	Россия, г. Керчь, Полевая ул., д. 24 кв.30	+7 (997) 191-74-18	lavrentiy1961@gmail.com	10124187191	102		Заочноя	1992	2023-07-10 16:05:43.451+03	2023-07-10 16:05:43.451+03	\N
353	Эскина Галина Семеновна	1983-06-14 04:00:00+04	Женщина	Россия	Россия, г. Одинцово, Колхозная ул., д. 12 кв.176	+7 (985) 478-89-75	galina14061983@mail.ru	30033632400	148		Очная	2011	2023-07-10 16:05:43.459+03	2023-07-10 16:05:43.459+03	\N
354	Чечёткина Марина Емельяновна	1977-10-25 03:00:00+03	Женщина	Россия	Россия, г. Элиста, Цветочная ул., д. 8 кв.156	+7 (966) 826-69-15	marina92@outlook.com	56699817788	67		Заочноя	2019	2023-07-10 16:05:43.465+03	2023-07-10 16:05:43.465+03	\N
355	Эйлер Максим Саввеевич	1961-04-23 03:00:00+03	Мужчина	Россия	Россия, г. Ярославль, Коммунистическая ул., д. 22 кв.39	+7 (961) 360-26-68	maksim3916@ya.ru	14799184427	59		Очная	2017	2023-07-10 16:05:43.47+03	2023-07-10 16:05:43.47+03	\N
356	Чупалова Марфа Юрьевна	1982-12-09 03:00:00+03	Женщина	Россия	Россия, г. Одинцово, Зеленая ул., д. 4 кв.125	+7 (946) 415-75-14	marfa4952@mail.ru	10337451217	179		Очная	2023	2023-07-10 16:05:43.476+03	2023-07-10 16:05:43.476+03	\N
357	Яппарова Милана Вениаминовна	1960-09-15 03:00:00+03	Женщина	Россия	Россия, г. Кострома, Железнодорожная ул., д. 25 кв.171	+7 (999) 431-85-73	milana71@outlook.com	17319320155	128		Заочноя	1986	2023-07-10 16:05:43.481+03	2023-07-10 16:05:43.481+03	\N
358	Кононов Савва Панкратович	1995-09-08 04:00:00+04	Мужчина	Россия	Россия, г. Ковров, Полевой пер., д. 25 кв.157	+7 (936) 269-52-62	savva08091995@yandex.ru	51477837213	49		Заочноя	2020	2023-07-10 16:05:43.486+03	2023-07-10 16:05:43.486+03	\N
359	Макеева Надежда Викторовна	1971-09-12 03:00:00+03	Женщина	Россия	Россия, г. Элиста, Дорожная ул., д. 4 кв.157	+7 (985) 536-57-41	nadejda7518@rambler.ru	19074005456	175		Очная	2004	2023-07-10 16:05:43.492+03	2023-07-10 16:05:43.492+03	\N
360	Шалаганова Маргарита Васильевна	1963-05-20 03:00:00+03	Женщина	Россия	Россия, г. Артем, Дружная ул., д. 18 кв.30	+7 (981) 737-40-50	margarita.alaganova@outlook.com	88972259797	91		Заочноя	2020	2023-07-10 16:05:43.498+03	2023-07-10 16:05:43.498+03	\N
361	Ивашина Анастасия Никитьевна	1971-01-26 03:00:00+03	Женщина	Россия	Россия, г. Шахты, Полевой пер., д. 8 кв.138	+7 (966) 421-82-91	anastasiya.ivashina@mail.ru	43722720064	182		Заочноя	1999	2023-07-10 16:05:43.503+03	2023-07-10 16:05:43.503+03	\N
362	Белоногов Егор Гаврннлович	1972-11-07 03:00:00+03	Мужчина	Россия	Россия, г. Новошахтинск, Мира ул., д. 9 кв.3	+7 (978) 256-72-33	egor.belonogov@outlook.com	78802721734	78		Очная	2002	2023-07-10 16:05:43.511+03	2023-07-10 16:05:43.511+03	\N
363	Азаренкова Ольга Кирилловна	1985-03-03 03:00:00+03	Женщина	Россия	Россия, г. Петропавловск-Камчатский, Заслонова ул., д. 5 кв.31	+7 (937) 204-34-11	olga9174@hotmail.com	19791507930	120		Очная	2013	2023-07-10 16:05:43.516+03	2023-07-10 16:05:43.516+03	\N
364	Корнева Лидия Евгеньевна	1991-08-10 03:00:00+03	Женщина	Россия	Россия, г. Долгопрудный, Сосновая ул., д. 10 кв.3	+7 (964) 306-95-13	lidiya.korneva@mail.ru	63077559511	111		Очная	2017	2023-07-10 16:05:43.521+03	2023-07-10 16:05:43.521+03	\N
365	Хамидуллин Петр Артемович	1966-06-03 03:00:00+03	Мужчина	Россия	Россия, г. Пятигорск, Чкалова ул., д. 19 кв.108	+7 (979) 318-23-75	petr.hamidullin@outlook.com	68529314132	90		Очная	2005	2023-07-10 16:05:43.527+03	2023-07-10 16:05:43.527+03	\N
366	Бычкова Пелагея Федоровна	1983-05-15 04:00:00+04	Женщина	Россия	Россия, г. Бердск, Школьный пер., д. 7 кв.35	+7 (985) 371-62-87	pelageya5808@outlook.com	74675633849	88		Заочноя	2015	2023-07-10 16:05:43.532+03	2023-07-10 16:05:43.532+03	\N
367	Лагранский Никита Витальевич	1988-07-13 04:00:00+04	Мужчина	Россия	Россия, г. Челябинск, Зеленая ул., д. 10 кв.153	+7 (919) 239-90-40	nikita72@hotmail.com	63098083606	166		Очная	2013	2023-07-10 16:05:43.537+03	2023-07-10 16:05:43.537+03	\N
368	Завразин Михаил Серафимович	1987-01-08 03:00:00+03	Мужчина	Россия	Россия, г. Нальчик, Октябрьская ул., д. 19 кв.111	+7 (973) 853-80-67	mihail.zavrazin@hotmail.com	86784186277	116		Заочноя	2017	2023-07-10 16:05:43.541+03	2023-07-10 16:05:43.541+03	\N
369	Русакова Инна Аркадьевна	1984-02-28 03:00:00+03	Женщина	Россия	Россия, г. Самара, Центральный пер., д. 20 кв.127	+7 (976) 218-90-61	inna1984@hotmail.com	87775489403	171		Заочноя	2010	2023-07-10 16:05:43.545+03	2023-07-10 16:05:43.545+03	\N
370	Баринова Ева Максимовна	1975-01-04 03:00:00+03	Женщина	Россия	Россия, г. Элиста, Якуба Коласа ул., д. 20 кв.206	+7 (945) 522-41-18	eva1975@ya.ru	20340205485	139		Заочноя	2005	2023-07-10 16:05:43.55+03	2023-07-10 16:05:43.55+03	\N
371	Берёзкина Ярослава Антоновна	1971-01-04 03:00:00+03	Женщина	Россия	Россия, г. Волжский, Белорусская ул., д. 13 кв.155	+7 (960) 773-34-16	yaroslava4724@outlook.com	33127912249	153		Очная	2001	2023-07-10 16:05:43.554+03	2023-07-10 16:05:43.554+03	\N
372	Славский Юлиан Ефимович	1983-08-27 04:00:00+04	Мужчина	Россия	Россия, г. Кызыл, Пионерская ул., д. 15 кв.56	+7 (918) 610-19-64	yulian.slavskiy@gmail.com	70360857383	84		Очная	2011	2023-07-10 16:05:43.561+03	2023-07-10 16:05:43.561+03	\N
373	Эсаулов Игнат Валентинович	1982-08-09 04:00:00+04	Мужчина	Россия	Россия, г. Волгоград, Приозерная ул., д. 16 кв.34	+7 (962) 379-35-82	ignat35@gmail.com	39641379524	12		Очная	2006	2023-07-10 16:05:43.566+03	2023-07-10 16:05:43.566+03	\N
374	Габулов Гавриил Давидович	1961-12-23 03:00:00+03	Мужчина	Россия	Россия, г. Сургут, Красноармейская ул., д. 19 кв.208	+7 (925) 692-88-29	gavriil29@hotmail.com	81119629691	31		Очная	2020	2023-07-10 16:05:43.57+03	2023-07-10 16:05:43.57+03	\N
375	Погребная Таисия Адамовна	1994-02-05 03:00:00+03	Женщина	Россия	Россия, г. Орехово-Зуево, Шоссейная ул., д. 10 кв.42	+7 (949) 101-14-89	taisiya19@outlook.com	16865857942	105		Очная	2021	2023-07-10 16:05:43.575+03	2023-07-10 16:05:43.575+03	\N
376	Оропай Игнат Саввеевич	1962-10-18 03:00:00+03	Мужчина	Россия	Россия, г. Владикавказ, Заречная ул., д. 25 кв.71	+7 (986) 901-70-56	ignat8743@ya.ru	72401290147	106		Очная	1993	2023-07-10 16:05:43.579+03	2023-07-10 16:05:43.579+03	\N
377	Баркова Лана Власовна	1969-01-17 03:00:00+03	Женщина	Россия	Россия, г. Симферополь, Юбилейная ул., д. 3 кв.22	+7 (952) 116-60-42	lana17011969@rambler.ru	54249870617	172		Очная	2013	2023-07-10 16:05:43.583+03	2023-07-10 16:05:43.583+03	\N
378	Пронин Давид Леонидович	1979-03-06 03:00:00+03	Мужчина	Россия	Россия, г. Чебоксары, Комсомольская ул., д. 18 кв.140	+7 (942) 627-11-96	david06031979@yandex.ru	72777966877	105		Заочноя	2018	2023-07-10 16:05:43.588+03	2023-07-10 16:05:43.588+03	\N
379	Жиганов Леонид Кириллович	1991-11-22 02:00:00+02	Мужчина	Россия	Россия, г. Новомосковск, Набережная ул., д. 4 кв.171	+7 (930) 250-14-96	leonid.jiganov@gmail.com	61539539611	41		Очная	2023	2023-07-10 16:05:43.593+03	2023-07-10 16:05:43.593+03	\N
380	Рыкова Надежда Порфнрьевна	1992-10-26 03:00:00+03	Женщина	Россия	Россия, г. Нефтекамск, Полевая ул., д. 4 кв.171	+7 (938) 294-78-72	nadejda30@yandex.ru	87983634901	12		Заочноя	2018	2023-07-10 16:05:43.598+03	2023-07-10 16:05:43.598+03	\N
381	Евтушенков Геннадий Максимович	1994-01-02 03:00:00+03	Мужчина	Россия	Россия, г. Дербент, Заречная ул., д. 9 кв.171	+7 (983) 926-46-51	gennadiy02011994@yandex.ru	78167221827	141		Очная	2019	2023-07-10 16:05:43.603+03	2023-07-10 16:05:43.603+03	\N
382	Гершельман Михаил Кириллович	1963-11-20 03:00:00+03	Мужчина	Россия	Россия, г. Москва, Полесская ул., д. 20 кв.151	+7 (941) 822-45-82	mihail8196@mail.ru	23477144777	88		Заочноя	1995	2023-07-10 16:05:43.608+03	2023-07-10 16:05:43.608+03	\N
383	Комбаров Яков Трофимович	1988-11-15 03:00:00+03	Мужчина	Россия	Россия, г. Нижнекамск, Луговая ул., д. 5 кв.76	+7 (975) 381-99-64	yakov12@hotmail.com	63180609579	26		Очная	2017	2023-07-10 16:05:43.613+03	2023-07-10 16:05:43.613+03	\N
384	Машира Клара Якововна	1963-12-22 03:00:00+03	Женщина	Россия	Россия, г. Находка, Майская ул., д. 15 кв.126	+7 (998) 723-41-82	klara82@mail.ru	12538918476	125		Заочноя	2022	2023-07-10 16:05:43.618+03	2023-07-10 16:05:43.618+03	\N
385	Дагин Виталий Вениаминович	1972-09-13 03:00:00+03	Мужчина	Россия	Россия, г. Кисловодск, Сосновая ул., д. 10 кв.114	+7 (927) 849-14-82	vitaliy1972@hotmail.com	83338771327	145		Заочноя	2008	2023-07-10 16:05:43.624+03	2023-07-10 16:05:43.624+03	\N
386	Дуболадова Арина Викторовна	1982-06-12 04:00:00+04	Женщина	Россия	Россия, г. Шахты, Минская ул., д. 18 кв.169	+7 (994) 786-48-25	arina.duboladova@ya.ru	96469754491	17		Очная	2021	2023-07-10 16:05:43.629+03	2023-07-10 16:05:43.629+03	\N
387	Сабанцев Тарас Антонрвич	1964-12-03 03:00:00+03	Мужчина	Россия	Россия, г. Чита, Дзержинского ул., д. 23 кв.37	+7 (946) 581-27-32	taras47@hotmail.com	63832878534	162		Очная	2011	2023-07-10 16:05:43.635+03	2023-07-10 16:05:43.635+03	\N
388	Койчев Ростислав Федорович	1975-10-10 03:00:00+03	Мужчина	Россия	Россия, г. Невинномысск, Речная ул., д. 4 кв.46	+7 (954) 442-71-41	rostislav10101975@outlook.com	82571556621	183		Заочноя	2014	2023-07-10 16:05:43.64+03	2023-07-10 16:05:43.64+03	\N
389	Райкова Екатерина Севастьяновна	1963-08-21 03:00:00+03	Женщина	Россия	Россия, г. Обнинск, Сельская ул., д. 7 кв.187	+7 (999) 245-61-86	ekaterina1963@yandex.ru	96075719043	178		Заочноя	1990	2023-07-10 16:05:43.646+03	2023-07-10 16:05:43.646+03	\N
390	Чемериса Лидия Аркадьевна	1970-10-12 03:00:00+03	Женщина	Россия	Россия, г. Тула, 3 Марта ул., д. 16 кв.31	+7 (936) 479-50-25	lidiya1970@mail.ru	50360313022	79		Очная	2002	2023-07-10 16:05:43.651+03	2023-07-10 16:05:43.651+03	\N
391	Латушкина Елизавета Себастьяновна	1977-09-21 03:00:00+03	Женщина	Россия	Россия, г. Хасавюрт, Совхозная ул., д. 12 кв.9	+7 (949) 507-48-31	elizaveta6287@hotmail.com	42967992253	153		Заочноя	2008	2023-07-10 16:05:43.657+03	2023-07-10 16:05:43.657+03	\N
392	Ржевский Георгий Михаилович	1969-07-21 03:00:00+03	Мужчина	Россия	Россия, г. Волгоград, Луговая ул., д. 24 кв.56	+7 (923) 132-90-14	georgiy8529@rambler.ru	43371385073	37		Очная	2017	2023-07-10 16:05:43.663+03	2023-07-10 16:05:43.663+03	\N
393	Толоконская Александра Николаевна	1996-01-23 03:00:00+03	Женщина	Россия	Россия, г. Нефтеюганск, Заводская ул., д. 16 кв.121	+7 (989) 317-85-11	aleksandra23011996@gmail.com	30595933900	109		Заочноя	2020	2023-07-10 16:05:43.668+03	2023-07-10 16:05:43.668+03	\N
394	Берёзкина Кира Афанасьевна	1990-11-13 03:00:00+03	Женщина	Россия	Россия, г. Пенза, 3 Марта ул., д. 7 кв.218	+7 (987) 287-39-54	kira6263@yandex.ru	39503079693	51		Очная	2015	2023-07-10 16:05:43.675+03	2023-07-10 16:05:43.675+03	\N
395	Ядрова Валентина Григорьевна	1980-06-09 03:00:00+03	Женщина	Россия	Россия, г. Армавир, Светлая ул., д. 11 кв.210	+7 (988) 133-80-34	valentina2883@gmail.com	38087406505	166		Очная	2011	2023-07-10 16:05:43.681+03	2023-07-10 16:05:43.681+03	\N
396	Родикова Вероника Игнатьевна	1992-02-27 03:00:00+03	Женщина	Россия	Россия, г. Симферополь, Садовый пер., д. 3 кв.174	+7 (929) 566-70-93	veronika3368@yandex.ru	16256190263	97		Заочноя	2017	2023-07-10 16:05:43.687+03	2023-07-10 16:05:43.687+03	\N
397	Панькив Степан Герасимович	1983-04-11 04:00:00+04	Мужчина	Россия	Россия, г. Кызыл, Чкалова ул., д. 23 кв.6	+7 (907) 766-33-68	stepan3210@rambler.ru	64811617598	46		Заочноя	2014	2023-07-10 16:05:43.693+03	2023-07-10 16:05:43.693+03	\N
398	Карюкин Аркадий Савванович	1985-01-17 03:00:00+03	Мужчина	Россия	Россия, г. Череповец, Новоселов ул., д. 18 кв.40	+7 (932) 405-30-35	arkadiy.karyukin@rambler.ru	11264142814	14		Очная	2013	2023-07-10 16:05:43.698+03	2023-07-10 16:05:43.698+03	\N
399	Оборин Макар Семенович	1964-06-13 03:00:00+03	Мужчина	Россия	Россия, г. Чита, Садовая ул., д. 7 кв.185	+7 (911) 142-44-77	makar1964@mail.ru	66886980600	95		Очная	2004	2023-07-10 16:05:43.703+03	2023-07-10 16:05:43.703+03	\N
400	Листунов Роман Романович	1968-08-24 03:00:00+03	Мужчина	Россия	Россия, г. Нижний Тагил, Трудовая ул., д. 21 кв.174	+7 (907) 152-49-90	roman38@hotmail.com	55319956725	13		Очная	2014	2023-07-10 16:05:43.709+03	2023-07-10 16:05:43.709+03	\N
\.


--
-- Data for Name: job_history; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.job_history (id, "graduateId", "employerId", "jobType", "startDate", "endDate", "employmentBook", "position", "selfEmploymentActivity", "militaryServiceLocation", "createdAt", "updatedAt") FROM stdin;
2	1	\N	служба в ВС	2019-06-06 03:00:00+03	2017-02-22 03:00:00+03	\N	\N	\N	клх Мезень	2023-07-11 13:05:21.917+03	2023-07-11 13:05:21.917+03
3	1	\N	безработный	2023-06-08 03:00:00+03	2019-02-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:21.939+03	2023-07-11 13:05:21.939+03
4	1	\N	служба в ВС	2023-02-21 03:00:00+03	2022-05-17 03:00:00+03	\N	\N	\N	д. Бодайбо	2023-07-11 13:05:21.96+03	2023-07-11 13:05:21.96+03
5	1	\N	самозанятый	2023-03-29 03:00:00+03	2020-11-29 03:00:00+03	\N	\N	Клинер	\N	2023-07-11 13:05:21.98+03	2023-07-11 13:05:21.98+03
6	1	192	работающий	2021-08-31 03:00:00+03	2015-04-29 03:00:00+03	\N	Менеджер по работе с клиентами	\N	\N	2023-07-11 13:05:22.002+03	2023-07-11 13:05:22.002+03
7	1	\N	служба в ВС	2020-12-30 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	\N	к. Томари	2023-07-11 13:05:22.023+03	2023-07-11 13:05:22.023+03
8	2	\N	самозанятый	2020-06-05 03:00:00+03	2019-02-24 03:00:00+03	\N	\N	Металлург	\N	2023-07-11 13:05:22.042+03	2023-07-11 13:05:22.042+03
9	2	\N	служба в ВС	2022-10-26 03:00:00+03	2020-12-21 03:00:00+03	\N	\N	\N	с. Усть-Ишим	2023-07-11 13:05:22.06+03	2023-07-11 13:05:22.06+03
10	2	\N	самозанятый	2017-07-11 03:00:00+03	2020-09-19 03:00:00+03	\N	\N	Ректор	\N	2023-07-11 13:05:22.079+03	2023-07-11 13:05:22.079+03
11	2	170	работающий	2021-07-26 03:00:00+03	2023-06-12 03:00:00+03	\N	Гепатолог	\N	\N	2023-07-11 13:05:22.097+03	2023-07-11 13:05:22.097+03
12	3	\N	самозанятый	2020-10-25 03:00:00+03	2020-11-24 03:00:00+03	\N	\N	Военный прокурор	\N	2023-07-11 13:05:22.119+03	2023-07-11 13:05:22.119+03
13	3	\N	служба в ВС	2021-07-02 03:00:00+03	2022-02-27 03:00:00+03	\N	\N	\N	клх Назрань	2023-07-11 13:05:22.139+03	2023-07-11 13:05:22.139+03
14	4	\N	безработный	2022-12-25 03:00:00+03	2020-11-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.158+03	2023-07-11 13:05:22.158+03
15	4	\N	самозанятый	2021-09-29 03:00:00+03	2015-07-13 03:00:00+03	\N	\N	Манекенщица	\N	2023-07-11 13:05:22.176+03	2023-07-11 13:05:22.176+03
16	4	\N	безработный	2023-03-02 03:00:00+03	2023-06-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.194+03	2023-07-11 13:05:22.194+03
17	4	180	работающий	2021-07-26 03:00:00+03	2023-02-21 03:00:00+03	\N	Штукатур	\N	\N	2023-07-11 13:05:22.219+03	2023-07-11 13:05:22.219+03
18	4	171	работающий	2021-04-01 03:00:00+03	2017-06-12 03:00:00+03	\N	Модель	\N	\N	2023-07-11 13:05:22.237+03	2023-07-11 13:05:22.237+03
19	4	\N	самозанятый	2022-12-16 03:00:00+03	2022-02-12 03:00:00+03	\N	\N	Парикмахер	\N	2023-07-11 13:05:22.254+03	2023-07-11 13:05:22.254+03
20	5	\N	служба в ВС	2020-08-06 03:00:00+03	2020-08-08 03:00:00+03	\N	\N	\N	с. Видное	2023-07-11 13:05:22.272+03	2023-07-11 13:05:22.272+03
21	6	131	работающий	2021-10-06 03:00:00+03	2023-03-06 03:00:00+03	\N	Страховой агент	\N	\N	2023-07-11 13:05:22.289+03	2023-07-11 13:05:22.289+03
22	6	\N	безработный	2022-10-02 03:00:00+03	2022-08-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.309+03	2023-07-11 13:05:22.309+03
23	7	\N	безработный	2022-03-30 03:00:00+03	2023-05-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.334+03	2023-07-11 13:05:22.334+03
24	7	\N	безработный	2023-04-01 03:00:00+03	2018-08-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.355+03	2023-07-11 13:05:22.355+03
25	7	125	работающий	2022-11-24 03:00:00+03	2023-07-09 03:00:00+03	\N	Гляциолог	\N	\N	2023-07-11 13:05:22.379+03	2023-07-11 13:05:22.379+03
26	7	\N	служба в ВС	2023-03-01 03:00:00+03	2021-04-16 03:00:00+03	\N	\N	\N	г. Томпа	2023-07-11 13:05:22.412+03	2023-07-11 13:05:22.412+03
27	7	\N	служба в ВС	2016-03-27 03:00:00+03	2020-03-21 03:00:00+03	\N	\N	\N	п. Озеры	2023-07-11 13:05:22.429+03	2023-07-11 13:05:22.429+03
28	7	\N	безработный	2022-11-10 03:00:00+03	2022-09-24 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.447+03	2023-07-11 13:05:22.447+03
29	7	\N	самозанятый	2021-01-11 03:00:00+03	2019-10-15 03:00:00+03	\N	\N	Борт-радист	\N	2023-07-11 13:05:22.463+03	2023-07-11 13:05:22.463+03
30	7	104	работающий	2022-05-02 03:00:00+03	2021-10-22 03:00:00+03	\N	Штурман	\N	\N	2023-07-11 13:05:22.48+03	2023-07-11 13:05:22.48+03
31	7	147	работающий	2022-10-22 03:00:00+03	2022-03-09 03:00:00+03	\N	Библиотековед	\N	\N	2023-07-11 13:05:22.496+03	2023-07-11 13:05:22.496+03
32	7	\N	безработный	2022-10-06 03:00:00+03	2023-05-31 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.514+03	2023-07-11 13:05:22.514+03
33	8	145	работающий	2023-06-15 03:00:00+03	2020-02-07 03:00:00+03	\N	Стилист	\N	\N	2023-07-11 13:05:22.532+03	2023-07-11 13:05:22.532+03
34	8	\N	служба в ВС	2022-02-28 03:00:00+03	2019-11-03 03:00:00+03	\N	\N	\N	д. Шатки	2023-07-11 13:05:22.553+03	2023-07-11 13:05:22.553+03
35	8	\N	безработный	2022-05-13 03:00:00+03	2022-04-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.576+03	2023-07-11 13:05:22.576+03
36	8	\N	безработный	2023-03-14 03:00:00+03	2023-05-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.598+03	2023-07-11 13:05:22.598+03
37	8	\N	самозанятый	2022-02-05 03:00:00+03	2020-08-10 03:00:00+03	\N	\N	Зоолог	\N	2023-07-11 13:05:22.622+03	2023-07-11 13:05:22.622+03
38	8	\N	служба в ВС	2022-05-16 03:00:00+03	2022-07-11 03:00:00+03	\N	\N	\N	п. Астрахань	2023-07-11 13:05:22.642+03	2023-07-11 13:05:22.642+03
39	8	\N	безработный	2023-03-19 03:00:00+03	2016-01-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.663+03	2023-07-11 13:05:22.663+03
40	8	\N	безработный	2023-03-10 03:00:00+03	2021-12-31 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.679+03	2023-07-11 13:05:22.679+03
41	8	\N	самозанятый	2020-06-13 03:00:00+03	2020-12-06 03:00:00+03	\N	\N	Религиовед	\N	2023-07-11 13:05:22.701+03	2023-07-11 13:05:22.701+03
42	9	\N	служба в ВС	2022-12-06 03:00:00+03	2016-12-30 03:00:00+03	\N	\N	\N	к. Апшеронск	2023-07-11 13:05:22.718+03	2023-07-11 13:05:22.718+03
43	9	144	работающий	2021-07-07 03:00:00+03	2018-12-04 03:00:00+03	\N	Социолог	\N	\N	2023-07-11 13:05:22.736+03	2023-07-11 13:05:22.736+03
44	9	\N	служба в ВС	2015-06-07 03:00:00+03	2022-04-26 03:00:00+03	\N	\N	\N	к. Петушки	2023-07-11 13:05:22.757+03	2023-07-11 13:05:22.757+03
45	9	\N	безработный	2023-03-11 03:00:00+03	2021-08-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.781+03	2023-07-11 13:05:22.781+03
46	9	\N	безработный	2023-01-05 03:00:00+03	2020-09-13 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:22.802+03	2023-07-11 13:05:22.802+03
47	9	\N	самозанятый	2021-10-17 03:00:00+03	2020-08-28 03:00:00+03	\N	\N	Торакальный хирург	\N	2023-07-11 13:05:22.826+03	2023-07-11 13:05:22.826+03
48	9	\N	самозанятый	2019-09-13 03:00:00+03	2021-05-17 03:00:00+03	\N	\N	Агроном-почвовед	\N	2023-07-11 13:05:22.844+03	2023-07-11 13:05:22.844+03
49	9	\N	служба в ВС	2020-12-01 03:00:00+03	2021-06-20 03:00:00+03	\N	\N	\N	д. Завьялиха	2023-07-11 13:05:22.861+03	2023-07-11 13:05:22.861+03
50	11	\N	самозанятый	2014-08-29 04:00:00+04	2023-06-23 03:00:00+03	\N	\N	Типограф	\N	2023-07-11 13:05:22.875+03	2023-07-11 13:05:22.875+03
51	11	124	работающий	2023-01-27 03:00:00+03	2021-07-19 03:00:00+03	\N	Военный судья	\N	\N	2023-07-11 13:05:22.891+03	2023-07-11 13:05:22.891+03
52	11	\N	самозанятый	2023-06-17 03:00:00+03	2022-06-26 03:00:00+03	\N	\N	Распиловщик	\N	2023-07-11 13:05:22.908+03	2023-07-11 13:05:22.908+03
53	11	\N	служба в ВС	2021-06-02 03:00:00+03	2019-06-13 03:00:00+03	\N	\N	\N	г. Апшеронск	2023-07-11 13:05:22.923+03	2023-07-11 13:05:22.923+03
54	11	\N	самозанятый	2023-02-22 03:00:00+03	2016-03-05 03:00:00+03	\N	\N	Метеоролог	\N	2023-07-11 13:05:22.938+03	2023-07-11 13:05:22.938+03
55	11	\N	служба в ВС	2014-11-15 03:00:00+03	2021-01-31 03:00:00+03	\N	\N	\N	к. Можга	2023-07-11 13:05:22.953+03	2023-07-11 13:05:22.953+03
56	11	\N	служба в ВС	2023-07-04 03:00:00+03	2022-06-14 03:00:00+03	\N	\N	\N	клх Сусуман	2023-07-11 13:05:22.97+03	2023-07-11 13:05:22.97+03
57	12	\N	служба в ВС	2021-09-21 03:00:00+03	2020-09-18 03:00:00+03	\N	\N	\N	клх Шереметьево	2023-07-11 13:05:22.985+03	2023-07-11 13:05:22.985+03
58	12	\N	служба в ВС	2023-05-19 03:00:00+03	2022-09-03 03:00:00+03	\N	\N	\N	с. Вытегра	2023-07-11 13:05:23.002+03	2023-07-11 13:05:23.002+03
59	12	\N	самозанятый	2019-08-20 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	Дизайнер	\N	2023-07-11 13:05:23.018+03	2023-07-11 13:05:23.018+03
60	12	\N	самозанятый	2019-06-17 03:00:00+03	2022-12-28 03:00:00+03	\N	\N	Актёр	\N	2023-07-11 13:05:23.034+03	2023-07-11 13:05:23.034+03
61	12	112	работающий	2021-06-26 03:00:00+03	2021-03-12 03:00:00+03	\N	Библиотекарь	\N	\N	2023-07-11 13:05:23.049+03	2023-07-11 13:05:23.049+03
62	12	\N	безработный	2023-03-08 03:00:00+03	2022-04-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.063+03	2023-07-11 13:05:23.063+03
63	12	\N	служба в ВС	2022-11-14 03:00:00+03	2017-11-13 03:00:00+03	\N	\N	\N	к. Находка	2023-07-11 13:05:23.08+03	2023-07-11 13:05:23.08+03
64	12	\N	служба в ВС	2022-03-14 03:00:00+03	2023-05-12 03:00:00+03	\N	\N	\N	д. Ахтубинск	2023-07-11 13:05:23.094+03	2023-07-11 13:05:23.094+03
65	12	\N	самозанятый	2021-01-27 03:00:00+03	2021-05-20 03:00:00+03	\N	\N	Сиделка	\N	2023-07-11 13:05:23.108+03	2023-07-11 13:05:23.108+03
66	13	\N	служба в ВС	2021-01-04 03:00:00+03	2020-11-18 03:00:00+03	\N	\N	\N	к. Абакан	2023-07-11 13:05:23.123+03	2023-07-11 13:05:23.123+03
67	13	\N	служба в ВС	2022-11-04 03:00:00+03	2023-01-04 03:00:00+03	\N	\N	\N	к. Белореченск	2023-07-11 13:05:23.138+03	2023-07-11 13:05:23.138+03
68	13	\N	служба в ВС	2020-08-05 03:00:00+03	2023-06-24 03:00:00+03	\N	\N	\N	г. Тура	2023-07-11 13:05:23.152+03	2023-07-11 13:05:23.152+03
69	13	\N	безработный	2023-06-25 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.167+03	2023-07-11 13:05:23.167+03
70	13	\N	самозанятый	2021-03-31 03:00:00+03	2022-07-29 03:00:00+03	\N	\N	Инженер-взрывотехник	\N	2023-07-11 13:05:23.184+03	2023-07-11 13:05:23.184+03
71	13	190	работающий	2018-09-25 03:00:00+03	2023-04-05 03:00:00+03	\N	Менеджер	\N	\N	2023-07-11 13:05:23.2+03	2023-07-11 13:05:23.2+03
72	13	\N	самозанятый	2021-07-09 03:00:00+03	2023-04-01 03:00:00+03	\N	\N	Мелиоратор	\N	2023-07-11 13:05:23.216+03	2023-07-11 13:05:23.216+03
73	14	\N	самозанятый	2022-01-13 03:00:00+03	2018-11-20 03:00:00+03	\N	\N	Зоотехник	\N	2023-07-11 13:05:23.231+03	2023-07-11 13:05:23.231+03
74	14	\N	служба в ВС	2021-06-04 03:00:00+03	2022-11-07 03:00:00+03	\N	\N	\N	ст. Кудымкар	2023-07-11 13:05:23.247+03	2023-07-11 13:05:23.247+03
75	14	184	работающий	2021-03-07 03:00:00+03	2022-07-09 03:00:00+03	\N	Слесарь	\N	\N	2023-07-11 13:05:23.263+03	2023-07-11 13:05:23.263+03
76	14	\N	самозанятый	2022-01-26 03:00:00+03	2019-11-17 03:00:00+03	\N	\N	Борт-стрелок	\N	2023-07-11 13:05:23.278+03	2023-07-11 13:05:23.278+03
77	14	\N	безработный	2021-10-22 03:00:00+03	2022-08-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.296+03	2023-07-11 13:05:23.296+03
78	14	\N	служба в ВС	2016-09-11 03:00:00+03	2022-10-04 03:00:00+03	\N	\N	\N	г. Дно	2023-07-11 13:05:23.312+03	2023-07-11 13:05:23.312+03
79	14	120	работающий	2022-12-06 03:00:00+03	2019-07-13 03:00:00+03	\N	Географ	\N	\N	2023-07-11 13:05:23.325+03	2023-07-11 13:05:23.325+03
80	14	150	работающий	2023-06-14 03:00:00+03	2023-02-13 03:00:00+03	\N	Энтомолог	\N	\N	2023-07-11 13:05:23.34+03	2023-07-11 13:05:23.34+03
81	15	\N	самозанятый	2018-07-09 03:00:00+03	2016-10-15 03:00:00+03	\N	\N	Страховой агент	\N	2023-07-11 13:05:23.354+03	2023-07-11 13:05:23.354+03
82	15	\N	безработный	2023-05-05 03:00:00+03	2022-11-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.368+03	2023-07-11 13:05:23.368+03
83	15	\N	безработный	2023-06-21 03:00:00+03	2017-03-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.383+03	2023-07-11 13:05:23.383+03
84	15	\N	самозанятый	2020-11-27 03:00:00+03	2023-02-18 03:00:00+03	\N	\N	Флорист	\N	2023-07-11 13:05:23.398+03	2023-07-11 13:05:23.398+03
85	15	\N	служба в ВС	2023-04-25 03:00:00+03	2022-11-30 03:00:00+03	\N	\N	\N	с. Корсаков	2023-07-11 13:05:23.414+03	2023-07-11 13:05:23.414+03
86	15	\N	служба в ВС	2022-12-11 03:00:00+03	2020-04-12 03:00:00+03	\N	\N	\N	клх Апатиты	2023-07-11 13:05:23.43+03	2023-07-11 13:05:23.43+03
87	15	\N	служба в ВС	2021-11-05 03:00:00+03	2021-03-16 03:00:00+03	\N	\N	\N	д. Нефтекамск	2023-07-11 13:05:23.447+03	2023-07-11 13:05:23.447+03
88	15	113	работающий	2022-09-14 03:00:00+03	2022-12-03 03:00:00+03	\N	Педиатр	\N	\N	2023-07-11 13:05:23.462+03	2023-07-11 13:05:23.462+03
89	15	\N	безработный	2023-03-16 03:00:00+03	2022-11-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.477+03	2023-07-11 13:05:23.477+03
90	15	\N	служба в ВС	2021-08-06 03:00:00+03	2021-10-22 03:00:00+03	\N	\N	\N	п. Муравленко	2023-07-11 13:05:23.49+03	2023-07-11 13:05:23.49+03
91	16	145	работающий	2018-12-22 03:00:00+03	2017-08-22 03:00:00+03	\N	Инфекционист	\N	\N	2023-07-11 13:05:23.505+03	2023-07-11 13:05:23.505+03
92	16	\N	самозанятый	2021-12-13 03:00:00+03	2022-02-28 03:00:00+03	\N	\N	Драпировщик	\N	2023-07-11 13:05:23.519+03	2023-07-11 13:05:23.519+03
93	16	\N	безработный	2022-09-20 03:00:00+03	2022-01-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.535+03	2023-07-11 13:05:23.535+03
94	16	\N	самозанятый	2018-02-20 03:00:00+03	2016-11-05 03:00:00+03	\N	\N	Инженер	\N	2023-07-11 13:05:23.548+03	2023-07-11 13:05:23.548+03
95	16	\N	самозанятый	2023-05-10 03:00:00+03	2022-11-30 03:00:00+03	\N	\N	Военнослужащий	\N	2023-07-11 13:05:23.562+03	2023-07-11 13:05:23.562+03
96	16	172	работающий	2023-05-20 03:00:00+03	2021-04-13 03:00:00+03	\N	Переплётчик	\N	\N	2023-07-11 13:05:23.575+03	2023-07-11 13:05:23.575+03
97	17	121	работающий	2021-11-09 03:00:00+03	2021-01-26 03:00:00+03	\N	Ревматолог	\N	\N	2023-07-11 13:05:23.59+03	2023-07-11 13:05:23.59+03
98	17	\N	самозанятый	2021-12-05 03:00:00+03	2021-12-20 03:00:00+03	\N	\N	Переводчик	\N	2023-07-11 13:05:23.605+03	2023-07-11 13:05:23.605+03
99	17	\N	безработный	2023-07-10 03:00:00+03	2022-05-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.62+03	2023-07-11 13:05:23.62+03
100	17	\N	безработный	2022-12-09 03:00:00+03	2023-01-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.637+03	2023-07-11 13:05:23.637+03
101	17	\N	служба в ВС	2019-08-29 03:00:00+03	2021-09-03 03:00:00+03	\N	\N	\N	п. Костомукша	2023-07-11 13:05:23.653+03	2023-07-11 13:05:23.653+03
102	17	\N	самозанятый	2022-04-05 03:00:00+03	2022-05-24 03:00:00+03	\N	\N	Орнитолог	\N	2023-07-11 13:05:23.669+03	2023-07-11 13:05:23.669+03
103	19	\N	безработный	2022-12-16 03:00:00+03	2019-03-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.685+03	2023-07-11 13:05:23.685+03
104	19	\N	служба в ВС	2018-01-27 03:00:00+03	2020-10-12 03:00:00+03	\N	\N	\N	г. Мелеуз	2023-07-11 13:05:23.701+03	2023-07-11 13:05:23.701+03
105	19	\N	самозанятый	2021-02-10 03:00:00+03	2020-08-14 03:00:00+03	\N	\N	Монтажник радиоэлектронной аппаратуры и приборов	\N	2023-07-11 13:05:23.715+03	2023-07-11 13:05:23.715+03
106	19	\N	служба в ВС	2020-02-19 03:00:00+03	2022-10-24 03:00:00+03	\N	\N	\N	к. Белоярский	2023-07-11 13:05:23.729+03	2023-07-11 13:05:23.729+03
107	19	\N	самозанятый	2023-05-02 03:00:00+03	2020-07-27 03:00:00+03	\N	\N	Военно-полевой хирург	\N	2023-07-11 13:05:23.743+03	2023-07-11 13:05:23.743+03
108	20	\N	безработный	2023-07-04 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.757+03	2023-07-11 13:05:23.757+03
109	20	\N	самозанятый	2017-08-06 03:00:00+03	2020-10-16 03:00:00+03	\N	\N	Мотострелок	\N	2023-07-11 13:05:23.771+03	2023-07-11 13:05:23.771+03
110	21	\N	безработный	2023-05-11 03:00:00+03	2020-01-13 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.785+03	2023-07-11 13:05:23.785+03
111	21	\N	безработный	2023-03-01 03:00:00+03	2018-01-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.798+03	2023-07-11 13:05:23.798+03
112	21	\N	служба в ВС	2020-07-15 03:00:00+03	2023-04-27 03:00:00+03	\N	\N	\N	к. Мураши	2023-07-11 13:05:23.814+03	2023-07-11 13:05:23.814+03
113	22	\N	самозанятый	2016-07-08 03:00:00+03	2020-08-20 03:00:00+03	\N	\N	Донкерман	\N	2023-07-11 13:05:23.829+03	2023-07-11 13:05:23.829+03
114	22	\N	самозанятый	2013-12-09 04:00:00+04	2022-11-22 03:00:00+03	\N	\N	Прозектор	\N	2023-07-11 13:05:23.845+03	2023-07-11 13:05:23.845+03
115	22	\N	самозанятый	2023-06-12 03:00:00+03	2018-08-03 03:00:00+03	\N	\N	Ботаник	\N	2023-07-11 13:05:23.861+03	2023-07-11 13:05:23.861+03
116	22	121	работающий	2022-09-03 03:00:00+03	2018-09-16 03:00:00+03	\N	Сомелье	\N	\N	2023-07-11 13:05:23.877+03	2023-07-11 13:05:23.877+03
117	22	126	работающий	2022-04-13 03:00:00+03	2019-11-15 03:00:00+03	\N	Торакальный хирург	\N	\N	2023-07-11 13:05:23.892+03	2023-07-11 13:05:23.892+03
118	22	\N	служба в ВС	2021-10-04 03:00:00+03	2019-12-12 03:00:00+03	\N	\N	\N	к. Сосновый Бор	2023-07-11 13:05:23.908+03	2023-07-11 13:05:23.908+03
119	22	\N	служба в ВС	2021-08-20 03:00:00+03	2018-04-18 03:00:00+03	\N	\N	\N	ст. Слюдянка	2023-07-11 13:05:23.922+03	2023-07-11 13:05:23.922+03
120	22	\N	самозанятый	2022-08-06 03:00:00+03	2020-03-19 03:00:00+03	\N	\N	Пастух	\N	2023-07-11 13:05:23.936+03	2023-07-11 13:05:23.936+03
121	23	\N	безработный	2022-12-11 03:00:00+03	2023-04-09 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.951+03	2023-07-11 13:05:23.951+03
122	23	\N	самозанятый	2018-09-09 03:00:00+03	2023-05-29 03:00:00+03	\N	\N	Кондуктор	\N	2023-07-11 13:05:23.964+03	2023-07-11 13:05:23.964+03
123	23	\N	безработный	2023-03-19 03:00:00+03	2015-01-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:23.978+03	2023-07-11 13:05:23.978+03
124	23	150	работающий	2019-06-19 03:00:00+03	2017-01-15 03:00:00+03	\N	Монтажник радиоэлектронной аппаратуры и приборов	\N	\N	2023-07-11 13:05:23.991+03	2023-07-11 13:05:23.991+03
125	23	\N	самозанятый	2018-08-05 03:00:00+03	2021-06-18 03:00:00+03	\N	\N	Санитар	\N	2023-07-11 13:05:24.005+03	2023-07-11 13:05:24.005+03
126	23	\N	безработный	2022-10-15 03:00:00+03	2023-02-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.02+03	2023-07-11 13:05:24.02+03
127	23	\N	служба в ВС	2019-06-23 03:00:00+03	2023-01-11 03:00:00+03	\N	\N	\N	д. Усть-Камчатск	2023-07-11 13:05:24.036+03	2023-07-11 13:05:24.036+03
128	24	\N	безработный	2023-04-17 03:00:00+03	2022-02-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.052+03	2023-07-11 13:05:24.052+03
129	24	151	работающий	2021-05-11 03:00:00+03	2020-07-23 03:00:00+03	\N	Изобретатр	\N	\N	2023-07-11 13:05:24.067+03	2023-07-11 13:05:24.067+03
130	24	\N	безработный	2023-06-10 03:00:00+03	2019-06-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.083+03	2023-07-11 13:05:24.083+03
131	24	120	работающий	2022-07-12 03:00:00+03	2020-01-07 03:00:00+03	\N	Философ	\N	\N	2023-07-11 13:05:24.1+03	2023-07-11 13:05:24.1+03
132	24	\N	служба в ВС	2019-11-01 03:00:00+03	2017-08-18 03:00:00+03	\N	\N	\N	к. Оренбург	2023-07-11 13:05:24.115+03	2023-07-11 13:05:24.115+03
133	24	\N	служба в ВС	2019-11-28 03:00:00+03	2019-06-26 03:00:00+03	\N	\N	\N	клх Агата	2023-07-11 13:05:24.128+03	2023-07-11 13:05:24.128+03
134	24	126	работающий	2022-03-03 03:00:00+03	2022-07-05 03:00:00+03	\N	Клинер	\N	\N	2023-07-11 13:05:24.142+03	2023-07-11 13:05:24.142+03
268	52	\N	безработный	2023-06-28 03:00:00+03	2020-07-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.084+03	2023-07-11 13:05:26.084+03
135	24	194	работающий	2015-11-26 03:00:00+03	2023-01-19 03:00:00+03	\N	Маммолог	\N	\N	2023-07-11 13:05:24.156+03	2023-07-11 13:05:24.156+03
136	24	127	работающий	2022-11-24 03:00:00+03	2017-05-30 03:00:00+03	\N	Шкипер	\N	\N	2023-07-11 13:05:24.169+03	2023-07-11 13:05:24.169+03
137	24	161	работающий	2021-06-03 03:00:00+03	2021-06-28 03:00:00+03	\N	Продавец	\N	\N	2023-07-11 13:05:24.183+03	2023-07-11 13:05:24.183+03
138	25	\N	самозанятый	2022-05-02 03:00:00+03	2018-07-04 03:00:00+03	\N	\N	Прокурор	\N	2023-07-11 13:05:24.196+03	2023-07-11 13:05:24.196+03
139	25	\N	самозанятый	2021-06-27 03:00:00+03	2022-01-13 03:00:00+03	\N	\N	Маркитант	\N	2023-07-11 13:05:24.21+03	2023-07-11 13:05:24.21+03
140	25	\N	самозанятый	2023-05-23 03:00:00+03	2023-07-11 03:00:00+03	\N	\N	Инженер-лесотехник	\N	2023-07-11 13:05:24.224+03	2023-07-11 13:05:24.224+03
141	25	\N	служба в ВС	2022-05-11 03:00:00+03	2016-12-17 03:00:00+03	\N	\N	\N	ст. Красноярск	2023-07-11 13:05:24.239+03	2023-07-11 13:05:24.239+03
142	25	\N	безработный	2022-12-14 03:00:00+03	2018-03-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.255+03	2023-07-11 13:05:24.255+03
143	25	191	работающий	2023-05-14 03:00:00+03	2021-10-24 03:00:00+03	\N	Оператор коллцентра	\N	\N	2023-07-11 13:05:24.27+03	2023-07-11 13:05:24.27+03
144	25	\N	служба в ВС	2023-02-04 03:00:00+03	2018-10-28 03:00:00+03	\N	\N	\N	ст. Новомосковск	2023-07-11 13:05:24.285+03	2023-07-11 13:05:24.285+03
145	26	\N	самозанятый	2021-05-14 03:00:00+03	2020-01-31 03:00:00+03	\N	\N	Оператор коллцентра	\N	2023-07-11 13:05:24.3+03	2023-07-11 13:05:24.3+03
146	26	154	работающий	2016-09-16 03:00:00+03	2020-06-28 03:00:00+03	\N	Тракторист	\N	\N	2023-07-11 13:05:24.315+03	2023-07-11 13:05:24.315+03
147	26	\N	самозанятый	2018-08-25 03:00:00+03	2022-01-23 03:00:00+03	\N	\N	Ювелир	\N	2023-07-11 13:05:24.33+03	2023-07-11 13:05:24.33+03
148	26	142	работающий	2023-05-06 03:00:00+03	2022-06-30 03:00:00+03	\N	Инженер-гидравлик	\N	\N	2023-07-11 13:05:24.343+03	2023-07-11 13:05:24.343+03
149	26	\N	служба в ВС	2021-12-20 03:00:00+03	2020-09-26 03:00:00+03	\N	\N	\N	к. Россошь	2023-07-11 13:05:24.357+03	2023-07-11 13:05:24.357+03
150	26	\N	безработный	2023-06-22 03:00:00+03	2020-12-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.371+03	2023-07-11 13:05:24.371+03
151	26	\N	безработный	2023-03-31 03:00:00+03	2023-02-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.384+03	2023-07-11 13:05:24.384+03
152	26	\N	безработный	2023-06-29 03:00:00+03	2020-09-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.398+03	2023-07-11 13:05:24.398+03
153	27	\N	безработный	2023-05-15 03:00:00+03	2020-03-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.412+03	2023-07-11 13:05:24.412+03
154	27	\N	самозанятый	2017-10-31 03:00:00+03	2023-07-10 03:00:00+03	\N	\N	Каскадёр	\N	2023-07-11 13:05:24.426+03	2023-07-11 13:05:24.426+03
155	27	\N	служба в ВС	2017-11-20 03:00:00+03	2022-04-10 03:00:00+03	\N	\N	\N	д. Добрянка	2023-07-11 13:05:24.44+03	2023-07-11 13:05:24.44+03
156	28	\N	служба в ВС	2023-06-05 03:00:00+03	2023-02-11 03:00:00+03	\N	\N	\N	д. Белый Яр (Томск.)	2023-07-11 13:05:24.456+03	2023-07-11 13:05:24.456+03
157	28	\N	самозанятый	2021-01-11 03:00:00+03	2020-08-19 03:00:00+03	\N	\N	Нотариус	\N	2023-07-11 13:05:24.47+03	2023-07-11 13:05:24.47+03
158	28	\N	самозанятый	2018-05-01 03:00:00+03	2019-05-03 03:00:00+03	\N	\N	Сталевар	\N	2023-07-11 13:05:24.486+03	2023-07-11 13:05:24.486+03
159	28	\N	самозанятый	2023-02-16 03:00:00+03	2023-01-27 03:00:00+03	\N	\N	Инженер-лесотехник	\N	2023-07-11 13:05:24.5+03	2023-07-11 13:05:24.5+03
160	28	185	работающий	2023-06-28 03:00:00+03	2022-11-03 03:00:00+03	\N	Тюремный надзиратель	\N	\N	2023-07-11 13:05:24.517+03	2023-07-11 13:05:24.517+03
161	28	\N	безработный	2023-06-01 03:00:00+03	2015-11-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.532+03	2023-07-11 13:05:24.532+03
162	28	\N	самозанятый	2022-04-21 03:00:00+03	2021-09-24 03:00:00+03	\N	\N	Блоггер	\N	2023-07-11 13:05:24.547+03	2023-07-11 13:05:24.547+03
163	28	\N	безработный	2023-06-16 03:00:00+03	2019-02-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.561+03	2023-07-11 13:05:24.561+03
164	28	\N	самозанятый	2023-04-29 03:00:00+03	2023-05-09 03:00:00+03	\N	\N	Гранатомётчик	\N	2023-07-11 13:05:24.575+03	2023-07-11 13:05:24.575+03
165	28	\N	безработный	2021-08-19 03:00:00+03	2021-09-24 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.589+03	2023-07-11 13:05:24.589+03
166	29	155	работающий	2019-03-21 03:00:00+03	2020-09-11 03:00:00+03	\N	Издатель	\N	\N	2023-07-11 13:05:24.603+03	2023-07-11 13:05:24.603+03
167	29	\N	служба в ВС	2023-04-26 03:00:00+03	2017-09-29 03:00:00+03	\N	\N	\N	д. Егорьевск	2023-07-11 13:05:24.616+03	2023-07-11 13:05:24.616+03
168	30	154	работающий	2021-07-24 03:00:00+03	2018-10-04 03:00:00+03	\N	Заточник	\N	\N	2023-07-11 13:05:24.63+03	2023-07-11 13:05:24.63+03
178	32	141	работающий	2023-03-05 03:00:00+03	2023-02-27 03:00:00+03	\N	Комендант	\N	\N	2023-07-11 13:05:24.784+03	2023-07-11 13:05:24.784+03
179	32	\N	безработный	2023-02-06 03:00:00+03	2022-06-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.797+03	2023-07-11 13:05:24.797+03
180	32	\N	самозанятый	2021-12-11 03:00:00+03	2021-03-22 03:00:00+03	\N	\N	Инженер-акустик	\N	2023-07-11 13:05:24.811+03	2023-07-11 13:05:24.811+03
181	32	\N	самозанятый	2017-01-29 03:00:00+03	2020-04-03 03:00:00+03	\N	\N	Инженер	\N	2023-07-11 13:05:24.824+03	2023-07-11 13:05:24.824+03
182	32	\N	служба в ВС	2023-06-18 03:00:00+03	2023-04-21 03:00:00+03	\N	\N	\N	ст. Надым	2023-07-11 13:05:24.838+03	2023-07-11 13:05:24.838+03
183	32	\N	безработный	2022-01-01 03:00:00+03	2021-05-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:24.853+03	2023-07-11 13:05:24.853+03
184	32	\N	служба в ВС	2017-04-21 03:00:00+03	2021-10-23 03:00:00+03	\N	\N	\N	ст. Малая Вишера	2023-07-11 13:05:24.868+03	2023-07-11 13:05:24.868+03
185	33	\N	служба в ВС	2023-04-24 03:00:00+03	2019-11-23 03:00:00+03	\N	\N	\N	клх Краснодар	2023-07-11 13:05:24.883+03	2023-07-11 13:05:24.883+03
186	33	\N	самозанятый	2021-05-25 03:00:00+03	2023-02-17 03:00:00+03	\N	\N	Гематолог	\N	2023-07-11 13:05:24.899+03	2023-07-11 13:05:24.899+03
187	33	\N	самозанятый	2022-08-13 03:00:00+03	2019-03-04 03:00:00+03	\N	\N	Бортмеханик	\N	2023-07-11 13:05:24.914+03	2023-07-11 13:05:24.914+03
188	33	\N	служба в ВС	2022-09-25 03:00:00+03	2021-08-26 03:00:00+03	\N	\N	\N	к. Белокуриха	2023-07-11 13:05:24.929+03	2023-07-11 13:05:24.929+03
189	33	\N	самозанятый	2019-10-25 03:00:00+03	2021-05-18 03:00:00+03	\N	\N	Мерчандайзер	\N	2023-07-11 13:05:24.944+03	2023-07-11 13:05:24.944+03
190	33	145	работающий	2017-05-08 03:00:00+03	2023-03-07 03:00:00+03	\N	Связист	\N	\N	2023-07-11 13:05:24.96+03	2023-07-11 13:05:24.96+03
191	35	\N	самозанятый	2018-08-14 03:00:00+03	2022-07-14 03:00:00+03	\N	\N	Микробиолог	\N	2023-07-11 13:05:24.974+03	2023-07-11 13:05:24.974+03
192	35	164	работающий	2021-12-28 03:00:00+03	2023-05-10 03:00:00+03	\N	Моторист	\N	\N	2023-07-11 13:05:24.988+03	2023-07-11 13:05:24.988+03
193	35	\N	самозанятый	2017-12-06 03:00:00+03	2023-06-26 03:00:00+03	\N	\N	Таксист	\N	2023-07-11 13:05:25.002+03	2023-07-11 13:05:25.002+03
194	36	\N	безработный	2023-05-09 03:00:00+03	2023-06-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.016+03	2023-07-11 13:05:25.016+03
195	36	\N	служба в ВС	2020-09-11 03:00:00+03	2020-08-22 03:00:00+03	\N	\N	\N	д. Павловская	2023-07-11 13:05:25.03+03	2023-07-11 13:05:25.03+03
196	36	\N	безработный	2023-05-28 03:00:00+03	2022-02-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.044+03	2023-07-11 13:05:25.044+03
197	36	\N	служба в ВС	2022-02-26 03:00:00+03	2020-12-28 03:00:00+03	\N	\N	\N	с. Туруханск	2023-07-11 13:05:25.057+03	2023-07-11 13:05:25.057+03
198	36	178	работающий	2023-03-07 03:00:00+03	2022-05-07 03:00:00+03	\N	Токарь	\N	\N	2023-07-11 13:05:25.072+03	2023-07-11 13:05:25.072+03
199	36	\N	самозанятый	2022-03-31 03:00:00+03	2023-06-18 03:00:00+03	\N	\N	Рефлексотерапевт	\N	2023-07-11 13:05:25.088+03	2023-07-11 13:05:25.088+03
200	36	\N	самозанятый	2016-01-12 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	Диктор	\N	2023-07-11 13:05:25.103+03	2023-07-11 13:05:25.103+03
201	36	\N	служба в ВС	2023-02-18 03:00:00+03	2021-04-07 03:00:00+03	\N	\N	\N	г. Пинега	2023-07-11 13:05:25.119+03	2023-07-11 13:05:25.119+03
202	36	\N	безработный	2023-07-05 03:00:00+03	2023-03-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.134+03	2023-07-11 13:05:25.134+03
203	36	131	работающий	2021-09-08 03:00:00+03	2022-10-24 03:00:00+03	\N	Табаковод	\N	\N	2023-07-11 13:05:25.15+03	2023-07-11 13:05:25.15+03
204	37	124	работающий	2021-05-12 03:00:00+03	2021-11-30 03:00:00+03	\N	Постановщик трюков	\N	\N	2023-07-11 13:05:25.165+03	2023-07-11 13:05:25.165+03
205	37	\N	безработный	2023-06-28 03:00:00+03	2023-07-09 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.179+03	2023-07-11 13:05:25.179+03
206	37	197	работающий	2019-01-24 03:00:00+03	2022-01-10 03:00:00+03	\N	Онколог	\N	\N	2023-07-11 13:05:25.193+03	2023-07-11 13:05:25.193+03
207	37	190	работающий	2022-07-06 03:00:00+03	2022-06-11 03:00:00+03	\N	Инженер	\N	\N	2023-07-11 13:05:25.206+03	2023-07-11 13:05:25.206+03
208	37	\N	безработный	2023-06-22 03:00:00+03	2022-02-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.22+03	2023-07-11 13:05:25.22+03
209	37	\N	безработный	2023-07-08 03:00:00+03	2021-07-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.233+03	2023-07-11 13:05:25.233+03
210	38	\N	самозанятый	2021-08-31 03:00:00+03	2022-07-26 03:00:00+03	\N	\N	Военный переводчик	\N	2023-07-11 13:05:25.246+03	2023-07-11 13:05:25.246+03
211	38	\N	самозанятый	2022-05-19 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	Медицинская сестра	\N	2023-07-11 13:05:25.259+03	2023-07-11 13:05:25.259+03
212	38	\N	безработный	2023-02-01 03:00:00+03	2022-04-13 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.275+03	2023-07-11 13:05:25.275+03
213	38	172	работающий	2022-03-04 03:00:00+03	2022-04-28 03:00:00+03	\N	Канонир	\N	\N	2023-07-11 13:05:25.29+03	2023-07-11 13:05:25.29+03
214	38	164	работающий	2015-10-30 03:00:00+03	2018-10-20 03:00:00+03	\N	Сомнолог	\N	\N	2023-07-11 13:05:25.306+03	2023-07-11 13:05:25.306+03
215	38	190	работающий	2014-10-30 03:00:00+03	2023-03-30 03:00:00+03	\N	Комендант	\N	\N	2023-07-11 13:05:25.321+03	2023-07-11 13:05:25.321+03
216	39	\N	безработный	2023-03-04 03:00:00+03	2018-12-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.337+03	2023-07-11 13:05:25.337+03
217	40	112	работающий	2021-06-25 03:00:00+03	2021-10-03 03:00:00+03	\N	Капитан судна	\N	\N	2023-07-11 13:05:25.351+03	2023-07-11 13:05:25.351+03
218	40	177	работающий	2023-02-11 03:00:00+03	2020-01-17 03:00:00+03	\N	Фуражир	\N	\N	2023-07-11 13:05:25.367+03	2023-07-11 13:05:25.367+03
219	40	\N	самозанятый	2016-10-02 03:00:00+03	2020-06-16 03:00:00+03	\N	\N	Кавалерист	\N	2023-07-11 13:05:25.38+03	2023-07-11 13:05:25.38+03
220	40	\N	безработный	2022-08-27 03:00:00+03	2021-05-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.394+03	2023-07-11 13:05:25.394+03
221	41	\N	служба в ВС	2022-04-23 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	\N	д. Игнашино	2023-07-11 13:05:25.408+03	2023-07-11 13:05:25.408+03
222	41	\N	безработный	2023-06-11 03:00:00+03	2023-04-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.421+03	2023-07-11 13:05:25.421+03
223	41	\N	самозанятый	2020-10-05 03:00:00+03	2019-09-19 03:00:00+03	\N	\N	Реаниматолог	\N	2023-07-11 13:05:25.435+03	2023-07-11 13:05:25.435+03
224	42	\N	безработный	2022-08-10 03:00:00+03	2021-10-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.448+03	2023-07-11 13:05:25.448+03
225	42	\N	безработный	2023-04-23 03:00:00+03	2022-06-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.462+03	2023-07-11 13:05:25.462+03
226	42	\N	служба в ВС	2019-10-13 03:00:00+03	2020-08-08 03:00:00+03	\N	\N	\N	г. Хасавюрт	2023-07-11 13:05:25.476+03	2023-07-11 13:05:25.476+03
227	42	133	работающий	2017-01-22 03:00:00+03	2023-03-14 03:00:00+03	\N	Автоэлектрик	\N	\N	2023-07-11 13:05:25.492+03	2023-07-11 13:05:25.492+03
228	42	\N	безработный	2022-07-26 03:00:00+03	2019-04-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.508+03	2023-07-11 13:05:25.508+03
229	42	\N	самозанятый	2019-03-24 03:00:00+03	2022-01-25 03:00:00+03	\N	\N	Системный администратор	\N	2023-07-11 13:05:25.522+03	2023-07-11 13:05:25.522+03
230	42	\N	самозанятый	2022-03-28 03:00:00+03	2021-07-10 03:00:00+03	\N	\N	Телохранитель	\N	2023-07-11 13:05:25.538+03	2023-07-11 13:05:25.538+03
231	42	\N	безработный	2023-01-16 03:00:00+03	2023-01-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.553+03	2023-07-11 13:05:25.553+03
232	42	\N	безработный	2023-02-20 03:00:00+03	2020-05-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.568+03	2023-07-11 13:05:25.568+03
233	43	\N	самозанятый	2020-04-02 03:00:00+03	2022-08-12 03:00:00+03	\N	\N	Инженер КИПиА	\N	2023-07-11 13:05:25.583+03	2023-07-11 13:05:25.583+03
234	44	\N	безработный	2022-07-09 03:00:00+03	2020-10-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.596+03	2023-07-11 13:05:25.596+03
235	44	170	работающий	2018-05-28 03:00:00+03	2018-05-15 03:00:00+03	\N	Правовед	\N	\N	2023-07-11 13:05:25.609+03	2023-07-11 13:05:25.609+03
236	44	\N	служба в ВС	2023-01-23 03:00:00+03	2023-07-09 03:00:00+03	\N	\N	\N	д. Тымовское	2023-07-11 13:05:25.623+03	2023-07-11 13:05:25.623+03
237	44	\N	самозанятый	2023-05-25 03:00:00+03	2020-11-29 03:00:00+03	\N	\N	Механик	\N	2023-07-11 13:05:25.636+03	2023-07-11 13:05:25.636+03
238	44	\N	самозанятый	2023-01-16 03:00:00+03	2022-03-08 03:00:00+03	\N	\N	Реставратор	\N	2023-07-11 13:05:25.649+03	2023-07-11 13:05:25.649+03
239	44	\N	служба в ВС	2018-06-02 03:00:00+03	2023-05-29 03:00:00+03	\N	\N	\N	п. Белый Яр (Томск.)	2023-07-11 13:05:25.663+03	2023-07-11 13:05:25.663+03
240	44	\N	самозанятый	2020-03-26 03:00:00+03	2023-06-05 03:00:00+03	\N	\N	Физик	\N	2023-07-11 13:05:25.677+03	2023-07-11 13:05:25.677+03
241	45	\N	безработный	2023-05-15 03:00:00+03	2020-06-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.692+03	2023-07-11 13:05:25.692+03
242	45	173	работающий	2017-10-06 03:00:00+03	2022-09-23 03:00:00+03	\N	Врач УЗ-диагностики	\N	\N	2023-07-11 13:05:25.707+03	2023-07-11 13:05:25.707+03
243	45	\N	самозанятый	2017-08-07 03:00:00+03	2023-04-18 03:00:00+03	\N	\N	Садовод	\N	2023-07-11 13:05:25.722+03	2023-07-11 13:05:25.722+03
244	45	\N	служба в ВС	2021-06-12 03:00:00+03	2022-11-05 03:00:00+03	\N	\N	\N	ст. Теберда	2023-07-11 13:05:25.738+03	2023-07-11 13:05:25.738+03
245	45	171	работающий	2019-09-02 03:00:00+03	2023-01-21 03:00:00+03	\N	Горнострелок	\N	\N	2023-07-11 13:05:25.753+03	2023-07-11 13:05:25.753+03
246	45	\N	самозанятый	2021-01-22 03:00:00+03	2022-11-01 03:00:00+03	\N	\N	Ортопед	\N	2023-07-11 13:05:25.769+03	2023-07-11 13:05:25.769+03
247	46	\N	безработный	2022-12-17 03:00:00+03	2021-12-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.784+03	2023-07-11 13:05:25.784+03
248	46	\N	самозанятый	2022-04-09 03:00:00+03	2018-12-31 03:00:00+03	\N	\N	Имиджмейкер	\N	2023-07-11 13:05:25.797+03	2023-07-11 13:05:25.797+03
249	46	110	работающий	2023-04-10 03:00:00+03	2022-09-18 03:00:00+03	\N	Инженер-строитель	\N	\N	2023-07-11 13:05:25.811+03	2023-07-11 13:05:25.811+03
250	46	\N	служба в ВС	2020-05-15 03:00:00+03	2018-04-29 03:00:00+03	\N	\N	\N	с. Оха	2023-07-11 13:05:25.824+03	2023-07-11 13:05:25.824+03
251	46	177	работающий	2023-06-22 03:00:00+03	2017-08-09 03:00:00+03	\N	Шифровальщик	\N	\N	2023-07-11 13:05:25.839+03	2023-07-11 13:05:25.839+03
252	46	\N	безработный	2022-01-06 03:00:00+03	2022-09-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.853+03	2023-07-11 13:05:25.853+03
253	46	\N	самозанятый	2019-11-21 03:00:00+03	2023-02-15 03:00:00+03	\N	\N	Начальник военного оркестра	\N	2023-07-11 13:05:25.866+03	2023-07-11 13:05:25.866+03
254	46	114	работающий	2019-05-17 03:00:00+03	2021-01-22 03:00:00+03	\N	Танатолог	\N	\N	2023-07-11 13:05:25.88+03	2023-07-11 13:05:25.88+03
255	47	\N	служба в ВС	2021-06-07 03:00:00+03	2021-01-22 03:00:00+03	\N	\N	\N	с. Витим	2023-07-11 13:05:25.895+03	2023-07-11 13:05:25.895+03
256	47	\N	самозанятый	2020-11-23 03:00:00+03	2023-05-15 03:00:00+03	\N	\N	Пулемётчик	\N	2023-07-11 13:05:25.911+03	2023-07-11 13:05:25.911+03
257	47	174	работающий	2023-06-20 03:00:00+03	2022-12-23 03:00:00+03	\N	Борт-инженер	\N	\N	2023-07-11 13:05:25.926+03	2023-07-11 13:05:25.926+03
258	47	\N	самозанятый	2020-04-23 03:00:00+03	2023-01-08 03:00:00+03	\N	\N	Булочник	\N	2023-07-11 13:05:25.942+03	2023-07-11 13:05:25.942+03
259	47	\N	безработный	2023-01-18 03:00:00+03	2021-08-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:25.956+03	2023-07-11 13:05:25.956+03
260	47	167	работающий	2023-03-20 03:00:00+03	2022-04-27 03:00:00+03	\N	Серпентолог	\N	\N	2023-07-11 13:05:25.971+03	2023-07-11 13:05:25.971+03
261	47	113	работающий	2018-11-24 03:00:00+03	2022-12-10 03:00:00+03	\N	Инженер-строитель	\N	\N	2023-07-11 13:05:25.986+03	2023-07-11 13:05:25.986+03
262	47	\N	самозанятый	2023-06-20 03:00:00+03	2022-01-09 03:00:00+03	\N	\N	Модельер	\N	2023-07-11 13:05:26.001+03	2023-07-11 13:05:26.001+03
263	49	\N	самозанятый	2021-09-04 03:00:00+03	2016-03-28 03:00:00+03	\N	\N	Критик	\N	2023-07-11 13:05:26.015+03	2023-07-11 13:05:26.015+03
264	49	\N	служба в ВС	2023-01-29 03:00:00+03	2023-05-10 03:00:00+03	\N	\N	\N	г. Мураши	2023-07-11 13:05:26.029+03	2023-07-11 13:05:26.029+03
265	50	\N	безработный	2023-01-12 03:00:00+03	2022-01-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.042+03	2023-07-11 13:05:26.042+03
266	51	198	работающий	2023-06-17 03:00:00+03	2019-07-15 03:00:00+03	\N	Прокурор	\N	\N	2023-07-11 13:05:26.056+03	2023-07-11 13:05:26.056+03
267	52	\N	безработный	2023-02-08 03:00:00+03	2019-05-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.07+03	2023-07-11 13:05:26.07+03
269	53	\N	самозанятый	2023-03-26 03:00:00+03	2019-06-22 03:00:00+03	\N	\N	Продавец	\N	2023-07-11 13:05:26.098+03	2023-07-11 13:05:26.098+03
270	53	\N	служба в ВС	2023-03-21 03:00:00+03	2023-05-01 03:00:00+03	\N	\N	\N	д. Шереметьево	2023-07-11 13:05:26.113+03	2023-07-11 13:05:26.113+03
271	53	\N	самозанятый	2020-12-05 03:00:00+03	2021-10-20 03:00:00+03	\N	\N	Модельер	\N	2023-07-11 13:05:26.128+03	2023-07-11 13:05:26.128+03
272	53	\N	самозанятый	2015-01-26 03:00:00+03	2016-04-02 03:00:00+03	\N	\N	Футуролог	\N	2023-07-11 13:05:26.142+03	2023-07-11 13:05:26.142+03
273	53	\N	безработный	2023-06-05 03:00:00+03	2021-04-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.158+03	2023-07-11 13:05:26.158+03
274	54	\N	безработный	2022-06-21 03:00:00+03	2018-10-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.172+03	2023-07-11 13:05:26.172+03
275	54	\N	служба в ВС	2023-04-30 03:00:00+03	2021-04-09 03:00:00+03	\N	\N	\N	клх Стрежевой	2023-07-11 13:05:26.187+03	2023-07-11 13:05:26.187+03
276	54	\N	служба в ВС	2022-09-08 03:00:00+03	2021-07-02 03:00:00+03	\N	\N	\N	клх Любань	2023-07-11 13:05:26.201+03	2023-07-11 13:05:26.201+03
277	54	124	работающий	2023-04-01 03:00:00+03	2022-08-25 03:00:00+03	\N	Маммолог	\N	\N	2023-07-11 13:05:26.215+03	2023-07-11 13:05:26.215+03
278	54	\N	служба в ВС	2023-04-05 03:00:00+03	2022-01-09 03:00:00+03	\N	\N	\N	г. Мелеуз	2023-07-11 13:05:26.229+03	2023-07-11 13:05:26.229+03
279	55	\N	служба в ВС	2019-10-31 03:00:00+03	2022-10-01 03:00:00+03	\N	\N	\N	с. Калевала	2023-07-11 13:05:26.242+03	2023-07-11 13:05:26.242+03
281	55	143	работающий	2020-05-18 03:00:00+03	2021-07-29 03:00:00+03	\N	Фельдшер	\N	\N	2023-07-11 13:05:26.27+03	2023-07-11 13:05:26.27+03
282	55	122	работающий	2022-03-30 03:00:00+03	2023-02-14 03:00:00+03	\N	Скорняк	\N	\N	2023-07-11 13:05:26.284+03	2023-07-11 13:05:26.284+03
283	55	\N	самозанятый	2023-02-06 03:00:00+03	2020-08-21 03:00:00+03	\N	\N	Геолог	\N	2023-07-11 13:05:26.297+03	2023-07-11 13:05:26.297+03
284	55	\N	безработный	2022-03-19 03:00:00+03	2018-03-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.311+03	2023-07-11 13:05:26.311+03
285	56	\N	безработный	2022-01-03 03:00:00+03	2021-01-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.326+03	2023-07-11 13:05:26.326+03
286	56	\N	безработный	2022-11-11 03:00:00+03	2023-02-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.341+03	2023-07-11 13:05:26.341+03
287	56	\N	безработный	2023-04-28 03:00:00+03	2020-01-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.356+03	2023-07-11 13:05:26.356+03
288	56	141	работающий	2023-04-17 03:00:00+03	2020-09-29 03:00:00+03	\N	Кок	\N	\N	2023-07-11 13:05:26.371+03	2023-07-11 13:05:26.371+03
289	56	\N	служба в ВС	2021-11-27 03:00:00+03	2015-12-18 03:00:00+03	\N	\N	\N	к. Мыс Шмидта	2023-07-11 13:05:26.387+03	2023-07-11 13:05:26.387+03
290	56	169	работающий	2023-06-01 03:00:00+03	2020-02-24 03:00:00+03	\N	Оториноларинголог	\N	\N	2023-07-11 13:05:26.402+03	2023-07-11 13:05:26.402+03
291	56	123	работающий	2023-06-22 03:00:00+03	2016-09-17 03:00:00+03	\N	Системный администратор	\N	\N	2023-07-11 13:05:26.417+03	2023-07-11 13:05:26.417+03
292	56	\N	самозанятый	2019-08-07 03:00:00+03	2023-06-09 03:00:00+03	\N	\N	Парикмахер	\N	2023-07-11 13:05:26.43+03	2023-07-11 13:05:26.43+03
293	57	\N	служба в ВС	2021-12-30 03:00:00+03	2022-06-05 03:00:00+03	\N	\N	\N	п. Тулун	2023-07-11 13:05:26.444+03	2023-07-11 13:05:26.444+03
294	57	176	работающий	2021-08-22 03:00:00+03	2021-06-13 03:00:00+03	\N	Снабженец	\N	\N	2023-07-11 13:05:26.457+03	2023-07-11 13:05:26.457+03
295	57	\N	самозанятый	2022-06-05 03:00:00+03	2022-10-21 03:00:00+03	\N	\N	Бармен	\N	2023-07-11 13:05:26.471+03	2023-07-11 13:05:26.471+03
296	57	\N	служба в ВС	2022-09-14 03:00:00+03	2022-12-28 03:00:00+03	\N	\N	\N	ст. Ачинск	2023-07-11 13:05:26.484+03	2023-07-11 13:05:26.484+03
297	57	\N	самозанятый	2022-09-12 03:00:00+03	2023-05-21 03:00:00+03	\N	\N	Снайпер	\N	2023-07-11 13:05:26.498+03	2023-07-11 13:05:26.498+03
298	57	\N	служба в ВС	2022-04-27 03:00:00+03	2020-12-15 03:00:00+03	\N	\N	\N	к. Самара	2023-07-11 13:05:26.512+03	2023-07-11 13:05:26.512+03
299	57	\N	самозанятый	2019-11-23 03:00:00+03	2021-11-06 03:00:00+03	\N	\N	Гепатолог	\N	2023-07-11 13:05:26.526+03	2023-07-11 13:05:26.526+03
301	57	\N	служба в ВС	2021-12-25 03:00:00+03	2021-06-05 03:00:00+03	\N	\N	\N	клх Троицк (Челяб.)	2023-07-11 13:05:26.556+03	2023-07-11 13:05:26.556+03
302	57	\N	служба в ВС	2020-10-24 03:00:00+03	2022-12-28 03:00:00+03	\N	\N	\N	с. Хасавюрт	2023-07-11 13:05:26.571+03	2023-07-11 13:05:26.571+03
303	59	\N	самозанятый	2018-12-17 03:00:00+03	2019-04-09 03:00:00+03	\N	\N	Балерина	\N	2023-07-11 13:05:26.586+03	2023-07-11 13:05:26.586+03
304	59	\N	самозанятый	2021-10-10 03:00:00+03	2023-04-04 03:00:00+03	\N	\N	Шлифовщик	\N	2023-07-11 13:05:26.601+03	2023-07-11 13:05:26.601+03
305	60	\N	самозанятый	2023-01-11 03:00:00+03	2020-09-05 03:00:00+03	\N	\N	Животновод	\N	2023-07-11 13:05:26.616+03	2023-07-11 13:05:26.616+03
306	61	\N	служба в ВС	2017-04-26 03:00:00+03	2021-06-14 03:00:00+03	\N	\N	\N	п. Торжок	2023-07-11 13:05:26.631+03	2023-07-11 13:05:26.631+03
307	61	\N	безработный	2023-01-11 03:00:00+03	2020-10-31 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.644+03	2023-07-11 13:05:26.644+03
308	61	\N	безработный	2023-03-27 03:00:00+03	2022-09-24 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.658+03	2023-07-11 13:05:26.658+03
309	61	146	работающий	2023-01-14 03:00:00+03	2018-08-05 03:00:00+03	\N	Мясник	\N	\N	2023-07-11 13:05:26.672+03	2023-07-11 13:05:26.672+03
310	61	\N	безработный	2022-09-10 03:00:00+03	2019-12-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.685+03	2023-07-11 13:05:26.685+03
311	61	\N	безработный	2022-08-05 03:00:00+03	2023-04-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.698+03	2023-07-11 13:05:26.698+03
312	61	\N	служба в ВС	2022-08-26 03:00:00+03	2021-01-10 03:00:00+03	\N	\N	\N	г. Любань	2023-07-11 13:05:26.711+03	2023-07-11 13:05:26.711+03
313	61	108	работающий	2023-02-27 03:00:00+03	2021-11-07 03:00:00+03	\N	Крановщик	\N	\N	2023-07-11 13:05:26.726+03	2023-07-11 13:05:26.726+03
314	61	\N	самозанятый	2022-05-30 03:00:00+03	2022-04-21 03:00:00+03	\N	\N	Фермер	\N	2023-07-11 13:05:26.741+03	2023-07-11 13:05:26.741+03
315	62	\N	служба в ВС	2022-06-01 03:00:00+03	2018-03-14 03:00:00+03	\N	\N	\N	г. Киров (Вятка)	2023-07-11 13:05:26.756+03	2023-07-11 13:05:26.756+03
316	62	\N	самозанятый	2022-05-03 03:00:00+03	2022-10-10 03:00:00+03	\N	\N	Животновод	\N	2023-07-11 13:05:26.772+03	2023-07-11 13:05:26.772+03
317	62	\N	самозанятый	2019-04-30 03:00:00+03	2021-07-14 03:00:00+03	\N	\N	Хирург	\N	2023-07-11 13:05:26.787+03	2023-07-11 13:05:26.787+03
318	62	101	работающий	2021-09-29 03:00:00+03	2020-09-23 03:00:00+03	\N	Таможенник	\N	\N	2023-07-11 13:05:26.803+03	2023-07-11 13:05:26.803+03
319	63	\N	служба в ВС	2019-09-15 03:00:00+03	2019-10-05 03:00:00+03	\N	\N	\N	д. Алапаевск	2023-07-11 13:05:26.819+03	2023-07-11 13:05:26.819+03
320	63	143	работающий	2019-10-25 03:00:00+03	2015-07-16 03:00:00+03	\N	Токарь-карусельщик	\N	\N	2023-07-11 13:05:26.834+03	2023-07-11 13:05:26.834+03
321	63	\N	безработный	2022-01-05 03:00:00+03	2022-10-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.849+03	2023-07-11 13:05:26.849+03
322	63	\N	самозанятый	2022-05-23 03:00:00+03	2022-04-04 03:00:00+03	\N	\N	Серпентолог	\N	2023-07-11 13:05:26.863+03	2023-07-11 13:05:26.863+03
323	63	\N	служба в ВС	2019-01-03 03:00:00+03	2016-10-07 03:00:00+03	\N	\N	\N	г. Поярково	2023-07-11 13:05:26.877+03	2023-07-11 13:05:26.877+03
324	63	\N	служба в ВС	2022-08-26 03:00:00+03	2022-03-19 03:00:00+03	\N	\N	\N	г. Владикавказ	2023-07-11 13:05:26.892+03	2023-07-11 13:05:26.892+03
325	63	\N	служба в ВС	2023-02-01 03:00:00+03	2023-04-26 03:00:00+03	\N	\N	\N	г. Астрахань	2023-07-11 13:05:26.909+03	2023-07-11 13:05:26.909+03
326	64	\N	безработный	2023-06-06 03:00:00+03	2023-05-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.922+03	2023-07-11 13:05:26.922+03
327	64	\N	безработный	2023-07-06 03:00:00+03	2023-03-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.935+03	2023-07-11 13:05:26.935+03
328	64	\N	самозанятый	2021-08-28 03:00:00+03	2022-01-30 03:00:00+03	\N	\N	Горнострелок	\N	2023-07-11 13:05:26.949+03	2023-07-11 13:05:26.949+03
329	64	\N	безработный	2023-02-15 03:00:00+03	2017-04-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:26.964+03	2023-07-11 13:05:26.964+03
330	64	\N	служба в ВС	2023-01-01 03:00:00+03	2022-08-27 03:00:00+03	\N	\N	\N	п. Салехард	2023-07-11 13:05:26.98+03	2023-07-11 13:05:26.98+03
331	65	\N	служба в ВС	2018-10-11 03:00:00+03	2021-03-25 03:00:00+03	\N	\N	\N	с. Белорецк	2023-07-11 13:05:26.996+03	2023-07-11 13:05:26.996+03
332	65	\N	безработный	2023-05-07 03:00:00+03	2023-03-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.011+03	2023-07-11 13:05:27.011+03
333	66	\N	служба в ВС	2018-01-13 03:00:00+03	2023-03-31 03:00:00+03	\N	\N	\N	п. Черский	2023-07-11 13:05:27.027+03	2023-07-11 13:05:27.027+03
334	68	\N	безработный	2023-01-25 03:00:00+03	2018-09-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.044+03	2023-07-11 13:05:27.044+03
335	69	158	работающий	2022-06-27 03:00:00+03	2020-12-11 03:00:00+03	\N	Монтажник	\N	\N	2023-07-11 13:05:27.059+03	2023-07-11 13:05:27.059+03
336	69	\N	безработный	2023-06-01 03:00:00+03	2022-05-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.073+03	2023-07-11 13:05:27.073+03
337	69	\N	безработный	2022-12-11 03:00:00+03	2023-02-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.086+03	2023-07-11 13:05:27.086+03
338	69	\N	самозанятый	2020-01-22 03:00:00+03	2022-04-13 03:00:00+03	\N	\N	Программист	\N	2023-07-11 13:05:27.1+03	2023-07-11 13:05:27.1+03
339	69	\N	служба в ВС	2019-07-21 03:00:00+03	2023-03-17 03:00:00+03	\N	\N	\N	д. Балашиха	2023-07-11 13:05:27.113+03	2023-07-11 13:05:27.113+03
340	69	\N	безработный	2023-07-10 03:00:00+03	2021-08-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.127+03	2023-07-11 13:05:27.127+03
341	69	114	работающий	2023-02-04 03:00:00+03	2023-05-17 03:00:00+03	\N	Моторист	\N	\N	2023-07-11 13:05:27.14+03	2023-07-11 13:05:27.14+03
342	69	\N	служба в ВС	2018-03-13 03:00:00+03	2022-11-10 03:00:00+03	\N	\N	\N	д. Барнаул	2023-07-11 13:05:27.154+03	2023-07-11 13:05:27.154+03
343	69	\N	безработный	2023-05-15 03:00:00+03	2023-06-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.168+03	2023-07-11 13:05:27.168+03
344	69	\N	самозанятый	2016-10-21 03:00:00+03	2023-03-21 03:00:00+03	\N	\N	Инженер-конструктор	\N	2023-07-11 13:05:27.184+03	2023-07-11 13:05:27.184+03
345	70	\N	самозанятый	2021-10-09 03:00:00+03	2023-04-07 03:00:00+03	\N	\N	Агроном	\N	2023-07-11 13:05:27.2+03	2023-07-11 13:05:27.2+03
346	70	\N	служба в ВС	2023-07-04 03:00:00+03	2022-12-13 03:00:00+03	\N	\N	\N	ст. Снежногорск (Мурм.)	2023-07-11 13:05:27.215+03	2023-07-11 13:05:27.215+03
347	71	\N	служба в ВС	2021-11-22 03:00:00+03	2022-05-23 03:00:00+03	\N	\N	\N	д. Батайск	2023-07-11 13:05:27.23+03	2023-07-11 13:05:27.23+03
348	71	\N	служба в ВС	2023-01-22 03:00:00+03	2022-09-03 03:00:00+03	\N	\N	\N	ст. Верхнее Пенжино	2023-07-11 13:05:27.244+03	2023-07-11 13:05:27.244+03
349	71	119	работающий	2022-01-15 03:00:00+03	2019-12-26 03:00:00+03	\N	Растениевод	\N	\N	2023-07-11 13:05:27.26+03	2023-07-11 13:05:27.26+03
350	71	130	работающий	2021-06-15 03:00:00+03	2022-01-23 03:00:00+03	\N	Сценарист	\N	\N	2023-07-11 13:05:27.274+03	2023-07-11 13:05:27.274+03
351	71	151	работающий	2021-08-08 03:00:00+03	2023-06-10 03:00:00+03	\N	Каптенармус	\N	\N	2023-07-11 13:05:27.288+03	2023-07-11 13:05:27.288+03
352	71	\N	самозанятый	2017-01-27 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	Шорник	\N	2023-07-11 13:05:27.302+03	2023-07-11 13:05:27.302+03
353	71	\N	служба в ВС	2022-09-03 03:00:00+03	2023-06-21 03:00:00+03	\N	\N	\N	клх Певек	2023-07-11 13:05:27.315+03	2023-07-11 13:05:27.315+03
354	71	\N	безработный	2022-03-11 03:00:00+03	2022-09-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.329+03	2023-07-11 13:05:27.329+03
355	71	\N	безработный	2023-04-16 03:00:00+03	2020-07-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.342+03	2023-07-11 13:05:27.342+03
356	71	187	работающий	2020-08-17 03:00:00+03	2022-05-28 03:00:00+03	\N	Монтажник связи	\N	\N	2023-07-11 13:05:27.357+03	2023-07-11 13:05:27.357+03
357	72	\N	безработный	2023-06-18 03:00:00+03	2017-11-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.371+03	2023-07-11 13:05:27.371+03
358	72	193	работающий	2020-09-16 03:00:00+03	2021-11-07 03:00:00+03	\N	Продюсер	\N	\N	2023-07-11 13:05:27.386+03	2023-07-11 13:05:27.386+03
359	72	\N	самозанятый	2023-01-13 03:00:00+03	2023-07-07 03:00:00+03	\N	\N	Архитектор	\N	2023-07-11 13:05:27.401+03	2023-07-11 13:05:27.401+03
360	73	\N	служба в ВС	2019-11-27 03:00:00+03	2021-04-11 03:00:00+03	\N	\N	\N	к. Долинск	2023-07-11 13:05:27.417+03	2023-07-11 13:05:27.417+03
361	73	\N	безработный	2022-10-18 03:00:00+03	2020-10-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.432+03	2023-07-11 13:05:27.432+03
363	73	\N	самозанятый	2020-12-30 03:00:00+03	2021-05-06 03:00:00+03	\N	\N	Поэт	\N	2023-07-11 13:05:27.463+03	2023-07-11 13:05:27.463+03
364	74	\N	служба в ВС	2021-11-23 03:00:00+03	2023-04-29 03:00:00+03	\N	\N	\N	д. Териберка	2023-07-11 13:05:27.477+03	2023-07-11 13:05:27.477+03
365	74	111	работающий	2021-11-18 03:00:00+03	2023-02-12 03:00:00+03	\N	Начальник гаупвахты	\N	\N	2023-07-11 13:05:27.49+03	2023-07-11 13:05:27.49+03
366	74	\N	самозанятый	2022-07-27 03:00:00+03	2021-11-22 03:00:00+03	\N	\N	Актёр	\N	2023-07-11 13:05:27.504+03	2023-07-11 13:05:27.504+03
367	74	\N	безработный	2023-02-07 03:00:00+03	2022-03-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.517+03	2023-07-11 13:05:27.517+03
368	74	128	работающий	2019-09-06 03:00:00+03	2022-06-11 03:00:00+03	\N	Программист	\N	\N	2023-07-11 13:05:27.53+03	2023-07-11 13:05:27.53+03
369	74	\N	самозанятый	2022-09-25 03:00:00+03	2021-04-08 03:00:00+03	\N	\N	Архитектор	\N	2023-07-11 13:05:27.544+03	2023-07-11 13:05:27.544+03
370	74	175	работающий	2023-03-26 03:00:00+03	2015-08-05 03:00:00+03	\N	Сурдолог	\N	\N	2023-07-11 13:05:27.558+03	2023-07-11 13:05:27.558+03
371	75	171	работающий	2023-06-07 03:00:00+03	2021-08-29 03:00:00+03	\N	Гирудотерапевт	\N	\N	2023-07-11 13:05:27.573+03	2023-07-11 13:05:27.573+03
372	75	\N	служба в ВС	2017-04-12 03:00:00+03	2018-07-15 03:00:00+03	\N	\N	\N	д. Ангарск	2023-07-11 13:05:27.587+03	2023-07-11 13:05:27.587+03
373	75	164	работающий	2022-12-11 03:00:00+03	2021-08-10 03:00:00+03	\N	Веб-программист	\N	\N	2023-07-11 13:05:27.602+03	2023-07-11 13:05:27.602+03
374	76	180	работающий	2022-11-25 03:00:00+03	2021-02-04 03:00:00+03	\N	Дипломат	\N	\N	2023-07-11 13:05:27.617+03	2023-07-11 13:05:27.617+03
375	76	\N	самозанятый	2019-03-09 03:00:00+03	2019-01-23 03:00:00+03	\N	\N	Системный администратор	\N	2023-07-11 13:05:27.632+03	2023-07-11 13:05:27.632+03
376	76	127	работающий	2022-04-14 03:00:00+03	2020-09-18 03:00:00+03	\N	Лингвист	\N	\N	2023-07-11 13:05:27.647+03	2023-07-11 13:05:27.647+03
377	77	118	работающий	2022-08-31 03:00:00+03	2019-09-06 03:00:00+03	\N	Массажист	\N	\N	2023-07-11 13:05:27.664+03	2023-07-11 13:05:27.664+03
378	77	\N	безработный	2023-05-02 03:00:00+03	2016-10-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.679+03	2023-07-11 13:05:27.679+03
379	77	\N	служба в ВС	2022-10-25 03:00:00+03	2022-03-05 03:00:00+03	\N	\N	\N	г. Сунтар	2023-07-11 13:05:27.693+03	2023-07-11 13:05:27.693+03
380	78	\N	безработный	2023-06-29 03:00:00+03	2021-09-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.707+03	2023-07-11 13:05:27.707+03
381	78	\N	самозанятый	2015-02-12 03:00:00+03	2021-06-01 03:00:00+03	\N	\N	Бармен	\N	2023-07-11 13:05:27.722+03	2023-07-11 13:05:27.722+03
382	78	107	работающий	2022-08-14 03:00:00+03	2023-06-25 03:00:00+03	\N	Поэт	\N	\N	2023-07-11 13:05:27.735+03	2023-07-11 13:05:27.735+03
383	80	\N	служба в ВС	2021-07-06 03:00:00+03	2022-07-13 03:00:00+03	\N	\N	\N	п. Ржев	2023-07-11 13:05:27.749+03	2023-07-11 13:05:27.749+03
384	80	\N	служба в ВС	2019-02-05 03:00:00+03	2020-12-10 03:00:00+03	\N	\N	\N	с. Амурск	2023-07-11 13:05:27.763+03	2023-07-11 13:05:27.763+03
385	80	158	работающий	2021-02-25 03:00:00+03	2021-12-09 03:00:00+03	\N	Эндокринолог	\N	\N	2023-07-11 13:05:27.776+03	2023-07-11 13:05:27.776+03
386	80	\N	служба в ВС	2023-06-06 03:00:00+03	2017-10-30 03:00:00+03	\N	\N	\N	ст. Каменск-Шахтинский	2023-07-11 13:05:27.79+03	2023-07-11 13:05:27.79+03
387	80	108	работающий	2023-01-10 03:00:00+03	2023-01-06 03:00:00+03	\N	Авиадиспетчер	\N	\N	2023-07-11 13:05:27.805+03	2023-07-11 13:05:27.805+03
388	81	\N	служба в ВС	2021-09-26 03:00:00+03	2022-08-24 03:00:00+03	\N	\N	\N	г. Хасан	2023-07-11 13:05:27.823+03	2023-07-11 13:05:27.823+03
389	81	163	работающий	2016-10-25 03:00:00+03	2022-08-12 03:00:00+03	\N	Палеонтолог	\N	\N	2023-07-11 13:05:27.839+03	2023-07-11 13:05:27.839+03
391	81	\N	самозанятый	2017-04-12 03:00:00+03	2021-09-14 03:00:00+03	\N	\N	Энтомолог	\N	2023-07-11 13:05:27.869+03	2023-07-11 13:05:27.869+03
392	81	\N	самозанятый	2022-03-08 03:00:00+03	2020-12-07 03:00:00+03	\N	\N	Операционист	\N	2023-07-11 13:05:27.884+03	2023-07-11 13:05:27.884+03
393	81	\N	безработный	2023-05-15 03:00:00+03	2023-05-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.9+03	2023-07-11 13:05:27.9+03
394	81	\N	безработный	2023-06-17 03:00:00+03	2021-02-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.914+03	2023-07-11 13:05:27.914+03
395	82	\N	служба в ВС	2021-05-02 03:00:00+03	2021-01-31 03:00:00+03	\N	\N	\N	к. Черусти	2023-07-11 13:05:27.927+03	2023-07-11 13:05:27.927+03
396	82	\N	безработный	2023-07-09 03:00:00+03	2023-06-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.941+03	2023-07-11 13:05:27.941+03
397	82	146	работающий	2019-03-25 03:00:00+03	2022-10-23 03:00:00+03	\N	Релайтер	\N	\N	2023-07-11 13:05:27.954+03	2023-07-11 13:05:27.954+03
398	82	\N	безработный	2022-08-08 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:27.968+03	2023-07-11 13:05:27.968+03
399	83	\N	самозанятый	2023-03-11 03:00:00+03	2022-10-06 03:00:00+03	\N	\N	Мастер маникюра	\N	2023-07-11 13:05:27.982+03	2023-07-11 13:05:27.982+03
400	83	\N	служба в ВС	2023-05-05 03:00:00+03	2022-10-16 03:00:00+03	\N	\N	\N	ст. Сарапул	2023-07-11 13:05:27.996+03	2023-07-11 13:05:27.996+03
401	84	\N	безработный	2022-11-29 03:00:00+03	2022-10-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.01+03	2023-07-11 13:05:28.01+03
402	84	\N	самозанятый	2023-03-01 03:00:00+03	2023-05-27 03:00:00+03	\N	\N	Промышленный альпинист	\N	2023-07-11 13:05:28.024+03	2023-07-11 13:05:28.024+03
403	84	\N	служба в ВС	2020-03-15 03:00:00+03	2022-12-05 03:00:00+03	\N	\N	\N	к. Кажим	2023-07-11 13:05:28.038+03	2023-07-11 13:05:28.038+03
404	84	\N	безработный	2023-04-30 03:00:00+03	2020-01-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.054+03	2023-07-11 13:05:28.054+03
405	84	\N	самозанятый	2023-05-23 03:00:00+03	2021-11-27 03:00:00+03	\N	\N	Сыровар	\N	2023-07-11 13:05:28.07+03	2023-07-11 13:05:28.07+03
406	84	\N	служба в ВС	2021-03-03 03:00:00+03	2019-08-26 03:00:00+03	\N	\N	\N	ст. Ахтубинск	2023-07-11 13:05:28.084+03	2023-07-11 13:05:28.084+03
407	85	\N	служба в ВС	2023-05-02 03:00:00+03	2023-05-19 03:00:00+03	\N	\N	\N	г. Нязепетровск	2023-07-11 13:05:28.099+03	2023-07-11 13:05:28.099+03
408	85	\N	служба в ВС	2017-09-06 03:00:00+03	2015-12-27 03:00:00+03	\N	\N	\N	ст. Тайшет	2023-07-11 13:05:28.114+03	2023-07-11 13:05:28.114+03
409	85	\N	безработный	2023-01-11 03:00:00+03	2021-02-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.129+03	2023-07-11 13:05:28.129+03
410	85	\N	служба в ВС	2022-03-17 03:00:00+03	2021-07-23 03:00:00+03	\N	\N	\N	д. Гусь-Хрустальный	2023-07-11 13:05:28.142+03	2023-07-11 13:05:28.142+03
411	85	\N	безработный	2022-10-23 03:00:00+03	2021-08-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.155+03	2023-07-11 13:05:28.155+03
412	85	\N	безработный	2022-10-03 03:00:00+03	2023-02-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.169+03	2023-07-11 13:05:28.169+03
413	87	\N	служба в ВС	2020-05-22 03:00:00+03	2019-11-03 03:00:00+03	\N	\N	\N	г. Борзя	2023-07-11 13:05:28.183+03	2023-07-11 13:05:28.183+03
414	88	\N	безработный	2023-02-25 03:00:00+03	2022-07-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.196+03	2023-07-11 13:05:28.196+03
415	88	\N	самозанятый	2022-08-21 03:00:00+03	2021-01-06 03:00:00+03	\N	\N	Юрист	\N	2023-07-11 13:05:28.209+03	2023-07-11 13:05:28.209+03
416	88	114	работающий	2022-06-24 03:00:00+03	2023-06-23 03:00:00+03	\N	Физик	\N	\N	2023-07-11 13:05:28.223+03	2023-07-11 13:05:28.223+03
417	88	\N	безработный	2022-10-19 03:00:00+03	2023-07-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.237+03	2023-07-11 13:05:28.237+03
418	88	\N	безработный	2022-04-30 03:00:00+03	2019-06-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.253+03	2023-07-11 13:05:28.253+03
419	88	\N	самозанятый	2021-12-10 03:00:00+03	2019-04-05 03:00:00+03	\N	\N	Бортинженер	\N	2023-07-11 13:05:28.268+03	2023-07-11 13:05:28.268+03
421	88	117	работающий	2021-12-22 03:00:00+03	2023-01-02 03:00:00+03	\N	Журналист	\N	\N	2023-07-11 13:05:28.297+03	2023-07-11 13:05:28.297+03
422	88	\N	безработный	2023-07-10 03:00:00+03	2017-09-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.314+03	2023-07-11 13:05:28.314+03
423	89	\N	самозанятый	2023-01-18 03:00:00+03	2022-04-28 03:00:00+03	\N	\N	Почтальон	\N	2023-07-11 13:05:28.331+03	2023-07-11 13:05:28.331+03
424	90	\N	самозанятый	2022-08-24 03:00:00+03	2020-09-24 03:00:00+03	\N	\N	Инженер-гидравлик	\N	2023-07-11 13:05:28.345+03	2023-07-11 13:05:28.345+03
425	90	164	работающий	2021-12-12 03:00:00+03	2023-02-08 03:00:00+03	\N	Программист	\N	\N	2023-07-11 13:05:28.359+03	2023-07-11 13:05:28.359+03
426	90	\N	самозанятый	2022-06-10 03:00:00+03	2022-10-06 03:00:00+03	\N	\N	Лимфолог	\N	2023-07-11 13:05:28.372+03	2023-07-11 13:05:28.372+03
427	90	192	работающий	2021-06-16 03:00:00+03	2017-07-31 03:00:00+03	\N	Типограф	\N	\N	2023-07-11 13:05:28.385+03	2023-07-11 13:05:28.385+03
428	90	\N	безработный	2022-05-17 03:00:00+03	2023-05-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.398+03	2023-07-11 13:05:28.398+03
429	90	\N	безработный	2023-06-11 03:00:00+03	2022-02-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.412+03	2023-07-11 13:05:28.412+03
430	90	124	работающий	2022-04-03 03:00:00+03	2023-05-31 03:00:00+03	\N	Военнослужащий	\N	\N	2023-07-11 13:05:28.425+03	2023-07-11 13:05:28.425+03
431	90	\N	самозанятый	2019-11-21 03:00:00+03	2021-10-20 03:00:00+03	\N	\N	Вокалист	\N	2023-07-11 13:05:28.44+03	2023-07-11 13:05:28.44+03
432	90	\N	самозанятый	2023-05-19 03:00:00+03	2023-01-14 03:00:00+03	\N	\N	Оператор кино и телевидения	\N	2023-07-11 13:05:28.455+03	2023-07-11 13:05:28.455+03
433	91	\N	служба в ВС	2021-10-29 03:00:00+03	2015-10-11 03:00:00+03	\N	\N	\N	г. Малгобек	2023-07-11 13:05:28.469+03	2023-07-11 13:05:28.469+03
434	91	\N	самозанятый	2016-10-24 03:00:00+03	2021-01-30 03:00:00+03	\N	\N	Скорняк	\N	2023-07-11 13:05:28.485+03	2023-07-11 13:05:28.485+03
435	91	\N	безработный	2022-07-04 03:00:00+03	2015-05-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.5+03	2023-07-11 13:05:28.5+03
436	92	\N	самозанятый	2021-09-27 03:00:00+03	2023-01-24 03:00:00+03	\N	\N	Учёный	\N	2023-07-11 13:05:28.514+03	2023-07-11 13:05:28.514+03
437	92	181	работающий	2017-12-11 03:00:00+03	2022-09-30 03:00:00+03	\N	Кинооператор	\N	\N	2023-07-11 13:05:28.529+03	2023-07-11 13:05:28.529+03
438	92	111	работающий	2023-03-14 03:00:00+03	2021-06-06 03:00:00+03	\N	Балетмейстер	\N	\N	2023-07-11 13:05:28.544+03	2023-07-11 13:05:28.544+03
439	93	\N	самозанятый	2019-09-09 03:00:00+03	2019-11-16 03:00:00+03	\N	\N	Адвокат	\N	2023-07-11 13:05:28.557+03	2023-07-11 13:05:28.557+03
440	93	\N	самозанятый	2019-04-25 03:00:00+03	2018-09-02 03:00:00+03	\N	\N	Ювелир	\N	2023-07-11 13:05:28.571+03	2023-07-11 13:05:28.571+03
441	93	\N	служба в ВС	2023-06-17 03:00:00+03	2023-03-31 03:00:00+03	\N	\N	\N	п. Яшкуль	2023-07-11 13:05:28.585+03	2023-07-11 13:05:28.585+03
442	93	196	работающий	2020-12-05 03:00:00+03	2020-11-12 03:00:00+03	\N	Археолог	\N	\N	2023-07-11 13:05:28.598+03	2023-07-11 13:05:28.598+03
443	94	117	работающий	2023-07-08 03:00:00+03	2021-04-13 03:00:00+03	\N	Радист	\N	\N	2023-07-11 13:05:28.611+03	2023-07-11 13:05:28.611+03
444	94	106	работающий	2021-05-11 03:00:00+03	2021-01-31 03:00:00+03	\N	Кодер	\N	\N	2023-07-11 13:05:28.626+03	2023-07-11 13:05:28.626+03
445	94	\N	безработный	2023-06-11 03:00:00+03	2023-03-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.643+03	2023-07-11 13:05:28.643+03
446	94	164	работающий	2021-04-07 03:00:00+03	2022-11-09 03:00:00+03	\N	Инженер-технолог	\N	\N	2023-07-11 13:05:28.66+03	2023-07-11 13:05:28.66+03
447	94	\N	служба в ВС	2021-01-09 03:00:00+03	2022-02-15 03:00:00+03	\N	\N	\N	д. Кемерово	2023-07-11 13:05:28.675+03	2023-07-11 13:05:28.675+03
448	94	\N	самозанятый	2019-02-17 03:00:00+03	2023-04-04 03:00:00+03	\N	\N	Юрист	\N	2023-07-11 13:05:28.69+03	2023-07-11 13:05:28.69+03
449	94	\N	служба в ВС	2022-06-02 03:00:00+03	2022-03-22 03:00:00+03	\N	\N	\N	к. Куртамыш	2023-07-11 13:05:28.705+03	2023-07-11 13:05:28.705+03
450	96	\N	безработный	2023-05-22 03:00:00+03	2022-06-13 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.721+03	2023-07-11 13:05:28.721+03
451	97	\N	безработный	2022-04-11 03:00:00+03	2017-08-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.735+03	2023-07-11 13:05:28.735+03
452	97	\N	самозанятый	2016-11-03 03:00:00+03	2019-07-09 03:00:00+03	\N	\N	Безработный	\N	2023-07-11 13:05:28.748+03	2023-07-11 13:05:28.748+03
453	97	\N	безработный	2022-04-21 03:00:00+03	2023-06-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.762+03	2023-07-11 13:05:28.762+03
455	97	129	работающий	2021-12-27 03:00:00+03	2016-08-16 03:00:00+03	\N	Сомнолог	\N	\N	2023-07-11 13:05:28.791+03	2023-07-11 13:05:28.791+03
456	97	186	работающий	2023-04-05 03:00:00+03	2023-05-01 03:00:00+03	\N	Метрдотель	\N	\N	2023-07-11 13:05:28.804+03	2023-07-11 13:05:28.804+03
457	97	161	работающий	2021-09-19 03:00:00+03	2021-10-26 03:00:00+03	\N	Портной	\N	\N	2023-07-11 13:05:28.818+03	2023-07-11 13:05:28.818+03
458	97	\N	служба в ВС	2021-11-28 03:00:00+03	2021-12-01 03:00:00+03	\N	\N	\N	п. Нижневартовск	2023-07-11 13:05:28.831+03	2023-07-11 13:05:28.831+03
459	97	\N	безработный	2022-03-07 03:00:00+03	2023-02-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.846+03	2023-07-11 13:05:28.846+03
460	99	177	работающий	2023-04-01 03:00:00+03	2020-09-30 03:00:00+03	\N	Коммерческий директор	\N	\N	2023-07-11 13:05:28.861+03	2023-07-11 13:05:28.861+03
461	99	\N	служба в ВС	2022-11-18 03:00:00+03	2021-08-23 03:00:00+03	\N	\N	\N	ст. Ступино	2023-07-11 13:05:28.875+03	2023-07-11 13:05:28.875+03
462	99	\N	безработный	2023-06-08 03:00:00+03	2017-08-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.89+03	2023-07-11 13:05:28.89+03
463	100	\N	служба в ВС	2022-08-12 03:00:00+03	2023-03-16 03:00:00+03	\N	\N	\N	к. Горно-Алтайск	2023-07-11 13:05:28.905+03	2023-07-11 13:05:28.905+03
465	100	\N	служба в ВС	2020-12-18 03:00:00+03	2018-11-19 03:00:00+03	\N	\N	\N	к. Красногорск (Моск.)	2023-07-11 13:05:28.935+03	2023-07-11 13:05:28.935+03
466	100	\N	самозанятый	2022-10-15 03:00:00+03	2015-12-19 03:00:00+03	\N	\N	Священнослужитель	\N	2023-07-11 13:05:28.949+03	2023-07-11 13:05:28.949+03
467	101	\N	безработный	2021-10-09 03:00:00+03	2019-01-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.964+03	2023-07-11 13:05:28.964+03
468	101	\N	служба в ВС	2019-02-03 03:00:00+03	2018-08-28 03:00:00+03	\N	\N	\N	клх Тула	2023-07-11 13:05:28.977+03	2023-07-11 13:05:28.977+03
469	101	\N	безработный	2023-07-06 03:00:00+03	2021-12-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:28.99+03	2023-07-11 13:05:28.99+03
934	181	\N	безработный	2022-03-08 03:00:00+03	2023-06-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.549+03	2023-07-11 13:05:35.549+03
470	101	\N	самозанятый	2020-02-15 03:00:00+03	2020-01-14 03:00:00+03	\N	\N	Экономист	\N	2023-07-11 13:05:29.004+03	2023-07-11 13:05:29.004+03
471	101	\N	служба в ВС	2022-12-16 03:00:00+03	2017-11-07 03:00:00+03	\N	\N	\N	ст. Хабаровск	2023-07-11 13:05:29.018+03	2023-07-11 13:05:29.018+03
472	101	\N	безработный	2023-06-01 03:00:00+03	2020-03-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.031+03	2023-07-11 13:05:29.031+03
473	101	127	работающий	2021-01-17 03:00:00+03	2018-09-08 03:00:00+03	\N	Музыкант	\N	\N	2023-07-11 13:05:29.044+03	2023-07-11 13:05:29.044+03
474	101	\N	служба в ВС	2023-07-06 03:00:00+03	2022-07-25 03:00:00+03	\N	\N	\N	клх Южно-Сахалинск	2023-07-11 13:05:29.059+03	2023-07-11 13:05:29.059+03
475	101	\N	безработный	2023-05-21 03:00:00+03	2022-11-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.075+03	2023-07-11 13:05:29.075+03
476	102	\N	безработный	2022-11-06 03:00:00+03	2022-05-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.09+03	2023-07-11 13:05:29.09+03
477	102	\N	служба в ВС	2019-04-08 03:00:00+03	2020-04-17 03:00:00+03	\N	\N	\N	д. Назрань	2023-07-11 13:05:29.105+03	2023-07-11 13:05:29.105+03
478	102	\N	самозанятый	2021-08-01 03:00:00+03	2022-03-19 03:00:00+03	\N	\N	Столяр-краснодеревщик	\N	2023-07-11 13:05:29.119+03	2023-07-11 13:05:29.119+03
479	102	\N	безработный	2022-09-20 03:00:00+03	2021-11-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.134+03	2023-07-11 13:05:29.134+03
480	102	\N	самозанятый	2023-06-28 03:00:00+03	2021-08-29 03:00:00+03	\N	\N	Электрик	\N	2023-07-11 13:05:29.148+03	2023-07-11 13:05:29.148+03
481	102	198	работающий	2022-08-31 03:00:00+03	2021-06-04 03:00:00+03	\N	Иммунолог	\N	\N	2023-07-11 13:05:29.161+03	2023-07-11 13:05:29.161+03
482	103	119	работающий	2019-11-24 03:00:00+03	2023-06-25 03:00:00+03	\N	Подводник	\N	\N	2023-07-11 13:05:29.175+03	2023-07-11 13:05:29.175+03
483	103	147	работающий	2023-01-20 03:00:00+03	2016-10-11 03:00:00+03	\N	Плотник	\N	\N	2023-07-11 13:05:29.191+03	2023-07-11 13:05:29.191+03
484	103	\N	служба в ВС	2017-05-17 03:00:00+03	2021-09-22 03:00:00+03	\N	\N	\N	к. Бирск	2023-07-11 13:05:29.207+03	2023-07-11 13:05:29.207+03
485	103	\N	служба в ВС	2020-09-11 03:00:00+03	2023-03-30 03:00:00+03	\N	\N	\N	к. Талдом	2023-07-11 13:05:29.223+03	2023-07-11 13:05:29.223+03
486	103	\N	самозанятый	2018-06-04 03:00:00+03	2021-08-12 03:00:00+03	\N	\N	Снабженец	\N	2023-07-11 13:05:29.24+03	2023-07-11 13:05:29.24+03
487	103	\N	безработный	2022-04-14 03:00:00+03	2022-12-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.256+03	2023-07-11 13:05:29.256+03
488	103	\N	служба в ВС	2023-02-26 03:00:00+03	2022-08-30 03:00:00+03	\N	\N	\N	д. Сургут (Хант.)	2023-07-11 13:05:29.274+03	2023-07-11 13:05:29.274+03
489	103	\N	безработный	2022-05-30 03:00:00+03	2017-03-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.29+03	2023-07-11 13:05:29.29+03
490	104	\N	безработный	2022-11-14 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.307+03	2023-07-11 13:05:29.307+03
491	104	192	работающий	2020-03-20 03:00:00+03	2022-02-10 03:00:00+03	\N	Горнострелок	\N	\N	2023-07-11 13:05:29.322+03	2023-07-11 13:05:29.322+03
492	104	\N	самозанятый	2017-03-07 03:00:00+03	2017-04-28 03:00:00+03	\N	\N	Ювелир	\N	2023-07-11 13:05:29.388+03	2023-07-11 13:05:29.388+03
493	104	105	работающий	2020-04-18 03:00:00+03	2023-06-19 03:00:00+03	\N	Физиотерапевт	\N	\N	2023-07-11 13:05:29.405+03	2023-07-11 13:05:29.405+03
494	104	\N	безработный	2022-05-23 03:00:00+03	2022-08-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.422+03	2023-07-11 13:05:29.422+03
495	104	\N	безработный	2022-03-21 03:00:00+03	2021-06-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.437+03	2023-07-11 13:05:29.437+03
496	104	\N	безработный	2022-05-27 03:00:00+03	2019-03-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.452+03	2023-07-11 13:05:29.452+03
497	104	\N	безработный	2023-02-13 03:00:00+03	2021-08-24 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.464+03	2023-07-11 13:05:29.464+03
498	105	\N	служба в ВС	2022-01-24 03:00:00+03	2021-06-14 03:00:00+03	\N	\N	\N	п. Карпинск	2023-07-11 13:05:29.48+03	2023-07-11 13:05:29.48+03
499	105	117	работающий	2018-11-06 03:00:00+03	2023-07-07 03:00:00+03	\N	Юрист	\N	\N	2023-07-11 13:05:29.494+03	2023-07-11 13:05:29.494+03
500	105	\N	безработный	2023-05-15 03:00:00+03	2022-06-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.509+03	2023-07-11 13:05:29.509+03
501	105	161	работающий	2021-02-18 03:00:00+03	2015-11-02 03:00:00+03	\N	Снабженец	\N	\N	2023-07-11 13:05:29.524+03	2023-07-11 13:05:29.524+03
502	105	\N	самозанятый	2022-11-10 03:00:00+03	2020-10-26 03:00:00+03	\N	\N	Мусоропроводчик	\N	2023-07-11 13:05:29.538+03	2023-07-11 13:05:29.538+03
503	105	128	работающий	2020-01-19 03:00:00+03	2021-03-13 03:00:00+03	\N	Метранпаж	\N	\N	2023-07-11 13:05:29.554+03	2023-07-11 13:05:29.554+03
504	105	\N	безработный	2022-09-12 03:00:00+03	2022-09-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.567+03	2023-07-11 13:05:29.567+03
505	105	\N	служба в ВС	2014-08-20 04:00:00+04	2020-05-23 03:00:00+03	\N	\N	\N	клх Тулун	2023-07-11 13:05:29.58+03	2023-07-11 13:05:29.58+03
506	106	\N	безработный	2023-02-24 03:00:00+03	2020-09-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.593+03	2023-07-11 13:05:29.593+03
507	106	\N	самозанятый	2022-08-19 03:00:00+03	2021-12-15 03:00:00+03	\N	\N	Модельер	\N	2023-07-11 13:05:29.606+03	2023-07-11 13:05:29.606+03
508	106	176	работающий	2019-02-12 03:00:00+03	2017-04-28 03:00:00+03	\N	Декан	\N	\N	2023-07-11 13:05:29.619+03	2023-07-11 13:05:29.619+03
509	106	106	работающий	2020-09-26 03:00:00+03	2020-12-15 03:00:00+03	\N	Кровельщик	\N	\N	2023-07-11 13:05:29.632+03	2023-07-11 13:05:29.632+03
510	106	\N	самозанятый	2019-01-27 03:00:00+03	2016-11-10 03:00:00+03	\N	\N	Фотограф	\N	2023-07-11 13:05:29.645+03	2023-07-11 13:05:29.645+03
511	106	\N	самозанятый	2021-03-29 03:00:00+03	2016-06-22 03:00:00+03	\N	\N	Инженер-гидравлик	\N	2023-07-11 13:05:29.658+03	2023-07-11 13:05:29.658+03
512	106	\N	самозанятый	2022-03-04 03:00:00+03	2021-01-03 03:00:00+03	\N	\N	Кинолог	\N	2023-07-11 13:05:29.671+03	2023-07-11 13:05:29.671+03
513	106	\N	безработный	2023-04-14 03:00:00+03	2022-11-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.686+03	2023-07-11 13:05:29.686+03
514	106	109	работающий	2022-12-23 03:00:00+03	2023-03-28 03:00:00+03	\N	Борт-инженер	\N	\N	2023-07-11 13:05:29.701+03	2023-07-11 13:05:29.701+03
515	107	\N	самозанятый	2021-04-09 03:00:00+03	2022-06-28 03:00:00+03	\N	\N	Биофизик	\N	2023-07-11 13:05:29.716+03	2023-07-11 13:05:29.716+03
516	107	150	работающий	2021-08-06 03:00:00+03	2021-01-13 03:00:00+03	\N	Почтальон	\N	\N	2023-07-11 13:05:29.731+03	2023-07-11 13:05:29.731+03
517	107	\N	самозанятый	2023-03-21 03:00:00+03	2020-01-23 03:00:00+03	\N	\N	Океанолог	\N	2023-07-11 13:05:29.746+03	2023-07-11 13:05:29.746+03
518	108	164	работающий	2022-04-28 03:00:00+03	2019-04-23 03:00:00+03	\N	Упаковщик	\N	\N	2023-07-11 13:05:29.761+03	2023-07-11 13:05:29.761+03
519	108	197	работающий	2021-06-02 03:00:00+03	2020-09-22 03:00:00+03	\N	Астрохимик	\N	\N	2023-07-11 13:05:29.776+03	2023-07-11 13:05:29.776+03
520	108	144	работающий	2022-03-31 03:00:00+03	2018-06-04 03:00:00+03	\N	Оператор кино и телевидения	\N	\N	2023-07-11 13:05:29.79+03	2023-07-11 13:05:29.79+03
521	109	\N	безработный	2023-01-26 03:00:00+03	2018-08-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.803+03	2023-07-11 13:05:29.803+03
522	109	\N	служба в ВС	2023-01-10 03:00:00+03	2022-09-23 03:00:00+03	\N	\N	\N	клх Назрань	2023-07-11 13:05:29.816+03	2023-07-11 13:05:29.816+03
523	109	\N	самозанятый	2022-11-28 03:00:00+03	2017-08-27 03:00:00+03	\N	\N	Косметолог	\N	2023-07-11 13:05:29.83+03	2023-07-11 13:05:29.83+03
524	109	\N	самозанятый	2017-05-05 03:00:00+03	2021-04-09 03:00:00+03	\N	\N	Кромкозакатчик	\N	2023-07-11 13:05:29.842+03	2023-07-11 13:05:29.842+03
525	109	\N	служба в ВС	2020-08-26 03:00:00+03	2020-02-29 03:00:00+03	\N	\N	\N	с. Бузулук	2023-07-11 13:05:29.856+03	2023-07-11 13:05:29.856+03
526	109	\N	служба в ВС	2022-12-01 03:00:00+03	2023-01-01 03:00:00+03	\N	\N	\N	с. Яшкуль	2023-07-11 13:05:29.869+03	2023-07-11 13:05:29.869+03
527	109	\N	самозанятый	2022-07-19 03:00:00+03	2022-10-14 03:00:00+03	\N	\N	Шифровальщик	\N	2023-07-11 13:05:29.883+03	2023-07-11 13:05:29.883+03
528	109	\N	служба в ВС	2022-04-29 03:00:00+03	2020-08-21 03:00:00+03	\N	\N	\N	ст. Краснотурьинск	2023-07-11 13:05:29.897+03	2023-07-11 13:05:29.897+03
529	109	\N	самозанятый	2023-01-29 03:00:00+03	2022-07-29 03:00:00+03	\N	\N	Танкист	\N	2023-07-11 13:05:29.912+03	2023-07-11 13:05:29.912+03
530	109	\N	безработный	2023-05-27 03:00:00+03	2021-04-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.927+03	2023-07-11 13:05:29.927+03
531	110	\N	безработный	2023-06-16 03:00:00+03	2022-05-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.941+03	2023-07-11 13:05:29.941+03
533	110	\N	безработный	2023-05-19 03:00:00+03	2018-12-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:29.971+03	2023-07-11 13:05:29.971+03
534	110	184	работающий	2022-12-14 03:00:00+03	2022-01-13 03:00:00+03	\N	Фотограф	\N	\N	2023-07-11 13:05:29.986+03	2023-07-11 13:05:29.986+03
535	110	191	работающий	2021-07-29 03:00:00+03	2020-08-06 03:00:00+03	\N	Кинолог	\N	\N	2023-07-11 13:05:30+03	2023-07-11 13:05:30+03
536	110	\N	самозанятый	2019-08-29 03:00:00+03	2023-05-27 03:00:00+03	\N	\N	Менеджер по работе с клиентами	\N	2023-07-11 13:05:30.013+03	2023-07-11 13:05:30.013+03
537	110	\N	служба в ВС	2021-04-06 03:00:00+03	2023-06-20 03:00:00+03	\N	\N	\N	д. Обнинск	2023-07-11 13:05:30.027+03	2023-07-11 13:05:30.027+03
538	110	\N	самозанятый	2021-08-24 03:00:00+03	2023-03-25 03:00:00+03	\N	\N	Учитель	\N	2023-07-11 13:05:30.04+03	2023-07-11 13:05:30.04+03
539	111	\N	служба в ВС	2023-06-07 03:00:00+03	2023-03-22 03:00:00+03	\N	\N	\N	г. Сальск	2023-07-11 13:05:30.053+03	2023-07-11 13:05:30.053+03
540	111	\N	служба в ВС	2020-08-17 03:00:00+03	2020-03-06 03:00:00+03	\N	\N	\N	ст. Томск	2023-07-11 13:05:30.065+03	2023-07-11 13:05:30.065+03
541	111	\N	служба в ВС	2021-10-07 03:00:00+03	2017-09-24 03:00:00+03	\N	\N	\N	г. Верещагино (Перм.)	2023-07-11 13:05:30.079+03	2023-07-11 13:05:30.079+03
542	111	191	работающий	2018-02-16 03:00:00+03	2019-02-16 03:00:00+03	\N	Генетик	\N	\N	2023-07-11 13:05:30.092+03	2023-07-11 13:05:30.092+03
543	111	\N	безработный	2023-01-08 03:00:00+03	2021-05-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:30.108+03	2023-07-11 13:05:30.108+03
544	111	\N	безработный	2022-12-04 03:00:00+03	2023-04-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:30.122+03	2023-07-11 13:05:30.122+03
545	111	192	работающий	2020-06-24 03:00:00+03	2022-08-11 03:00:00+03	\N	Косметолог	\N	\N	2023-07-11 13:05:30.138+03	2023-07-11 13:05:30.138+03
546	112	\N	служба в ВС	2021-04-19 03:00:00+03	2021-06-22 03:00:00+03	\N	\N	\N	к. Анадырь	2023-07-11 13:05:30.153+03	2023-07-11 13:05:30.153+03
547	112	\N	самозанятый	2017-05-01 03:00:00+03	2020-11-06 03:00:00+03	\N	\N	Прокурор	\N	2023-07-11 13:05:30.168+03	2023-07-11 13:05:30.168+03
548	112	\N	самозанятый	2023-03-22 03:00:00+03	2021-10-03 03:00:00+03	\N	\N	Метрдотель	\N	2023-07-11 13:05:30.183+03	2023-07-11 13:05:30.183+03
550	112	\N	самозанятый	2023-06-04 03:00:00+03	2023-03-19 03:00:00+03	\N	\N	Лоцман	\N	2023-07-11 13:05:30.21+03	2023-07-11 13:05:30.21+03
551	112	\N	самозанятый	2023-06-21 03:00:00+03	2022-05-31 03:00:00+03	\N	\N	Изобретатр	\N	2023-07-11 13:05:30.223+03	2023-07-11 13:05:30.223+03
552	112	\N	самозанятый	2022-11-21 03:00:00+03	2022-05-02 03:00:00+03	\N	\N	Проректор	\N	2023-07-11 13:05:30.236+03	2023-07-11 13:05:30.236+03
553	112	153	работающий	2021-09-13 03:00:00+03	2018-01-01 03:00:00+03	\N	Доярка	\N	\N	2023-07-11 13:05:30.249+03	2023-07-11 13:05:30.249+03
554	112	\N	самозанятый	2017-12-25 03:00:00+03	2016-12-11 03:00:00+03	\N	\N	Дворник	\N	2023-07-11 13:05:30.262+03	2023-07-11 13:05:30.262+03
555	112	151	работающий	2023-05-22 03:00:00+03	2023-04-08 03:00:00+03	\N	Интендант	\N	\N	2023-07-11 13:05:30.275+03	2023-07-11 13:05:30.275+03
556	113	171	работающий	2022-07-05 03:00:00+03	2022-11-09 03:00:00+03	\N	Химик-технолог	\N	\N	2023-07-11 13:05:30.288+03	2023-07-11 13:05:30.288+03
558	113	104	работающий	2019-12-04 03:00:00+03	2023-02-28 03:00:00+03	\N	Маммолог	\N	\N	2023-07-11 13:05:30.316+03	2023-07-11 13:05:30.316+03
559	113	\N	самозанятый	2023-07-01 03:00:00+03	2021-02-06 03:00:00+03	\N	\N	Теолог	\N	2023-07-11 13:05:30.332+03	2023-07-11 13:05:30.332+03
560	113	\N	безработный	2022-01-18 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:30.346+03	2023-07-11 13:05:30.346+03
561	113	\N	безработный	2023-07-07 03:00:00+03	2022-01-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:30.361+03	2023-07-11 13:05:30.361+03
562	113	\N	самозанятый	2023-02-13 03:00:00+03	2022-08-19 03:00:00+03	\N	\N	Учитель	\N	2023-07-11 13:05:30.375+03	2023-07-11 13:05:30.375+03
563	113	\N	служба в ВС	2015-06-15 03:00:00+03	2022-10-17 03:00:00+03	\N	\N	\N	с. Аша	2023-07-11 13:05:30.39+03	2023-07-11 13:05:30.39+03
564	113	\N	служба в ВС	2022-09-05 03:00:00+03	2023-03-21 03:00:00+03	\N	\N	\N	к. Вытегра	2023-07-11 13:05:30.405+03	2023-07-11 13:05:30.405+03
565	114	\N	безработный	2023-06-27 03:00:00+03	2021-08-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:30.421+03	2023-07-11 13:05:30.421+03
566	114	\N	служба в ВС	2022-06-30 03:00:00+03	2022-01-18 03:00:00+03	\N	\N	\N	г. Саров (Морд.)	2023-07-11 13:05:30.434+03	2023-07-11 13:05:30.434+03
567	114	\N	самозанятый	2016-12-20 03:00:00+03	2019-08-20 03:00:00+03	\N	\N	Холодильщик	\N	2023-07-11 13:05:30.447+03	2023-07-11 13:05:30.447+03
568	114	\N	самозанятый	2022-04-25 03:00:00+03	2022-11-09 03:00:00+03	\N	\N	Морской пехотинец	\N	2023-07-11 13:05:30.461+03	2023-07-11 13:05:30.461+03
569	114	181	работающий	2016-03-17 03:00:00+03	2018-04-17 03:00:00+03	\N	Искусствовед	\N	\N	2023-07-11 13:05:30.473+03	2023-07-11 13:05:30.473+03
570	114	\N	безработный	2023-04-28 03:00:00+03	2022-06-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:30.487+03	2023-07-11 13:05:30.487+03
571	115	\N	служба в ВС	2022-05-21 03:00:00+03	2021-08-21 03:00:00+03	\N	\N	\N	к. Усинск	2023-07-11 13:05:30.5+03	2023-07-11 13:05:30.5+03
572	115	\N	служба в ВС	2022-06-20 03:00:00+03	2017-07-08 03:00:00+03	\N	\N	\N	г. Каменск-Уральский	2023-07-11 13:05:30.514+03	2023-07-11 13:05:30.514+03
573	115	\N	служба в ВС	2019-05-09 03:00:00+03	2022-08-26 03:00:00+03	\N	\N	\N	д. Вязьма	2023-07-11 13:05:30.528+03	2023-07-11 13:05:30.528+03
574	115	\N	самозанятый	2018-08-16 03:00:00+03	2019-02-18 03:00:00+03	\N	\N	Врач скорой помощи	\N	2023-07-11 13:05:30.543+03	2023-07-11 13:05:30.543+03
575	115	\N	служба в ВС	2020-10-13 03:00:00+03	2022-07-09 03:00:00+03	\N	\N	\N	к. Неплюевка	2023-07-11 13:05:30.558+03	2023-07-11 13:05:30.558+03
576	115	161	работающий	2021-03-08 03:00:00+03	2018-07-05 03:00:00+03	\N	Нефролог	\N	\N	2023-07-11 13:05:30.573+03	2023-07-11 13:05:30.573+03
577	115	131	работающий	2019-10-29 03:00:00+03	2020-12-23 03:00:00+03	\N	Пулемётчик	\N	\N	2023-07-11 13:05:30.588+03	2023-07-11 13:05:30.588+03
578	115	172	работающий	2018-10-20 03:00:00+03	2020-05-26 03:00:00+03	\N	Филолог	\N	\N	2023-07-11 13:05:30.603+03	2023-07-11 13:05:30.603+03
579	115	150	работающий	2022-11-02 03:00:00+03	2022-07-11 03:00:00+03	\N	Министр	\N	\N	2023-07-11 13:05:30.617+03	2023-07-11 13:05:30.617+03
580	115	\N	самозанятый	2021-09-04 03:00:00+03	2022-11-04 03:00:00+03	\N	\N	Водитель	\N	2023-07-11 13:05:30.63+03	2023-07-11 13:05:30.63+03
581	117	\N	служба в ВС	2022-01-15 03:00:00+03	2022-11-12 03:00:00+03	\N	\N	\N	г. Снежногорск (Мурм.)	2023-07-11 13:05:30.643+03	2023-07-11 13:05:30.643+03
582	117	\N	самозанятый	2017-08-17 03:00:00+03	2023-04-06 03:00:00+03	\N	\N	Фортификатор	\N	2023-07-11 13:05:30.656+03	2023-07-11 13:05:30.656+03
583	117	\N	безработный	2022-04-09 03:00:00+03	2021-11-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:30.67+03	2023-07-11 13:05:30.67+03
584	117	\N	служба в ВС	2018-09-09 03:00:00+03	2023-04-23 03:00:00+03	\N	\N	\N	с. Каргополь	2023-07-11 13:05:30.683+03	2023-07-11 13:05:30.683+03
585	117	\N	служба в ВС	2023-01-29 03:00:00+03	2023-01-03 03:00:00+03	\N	\N	\N	клх Арсеньев	2023-07-11 13:05:30.696+03	2023-07-11 13:05:30.696+03
586	117	\N	служба в ВС	2021-12-22 03:00:00+03	2022-12-29 03:00:00+03	\N	\N	\N	с. Томпа	2023-07-11 13:05:30.709+03	2023-07-11 13:05:30.709+03
587	117	131	работающий	2023-05-18 03:00:00+03	2021-12-01 03:00:00+03	\N	Фтизиатр	\N	\N	2023-07-11 13:05:30.723+03	2023-07-11 13:05:30.723+03
588	117	164	работающий	2023-05-01 03:00:00+03	2019-11-16 03:00:00+03	\N	Плиточник	\N	\N	2023-07-11 13:05:30.738+03	2023-07-11 13:05:30.738+03
589	117	\N	самозанятый	2022-10-26 03:00:00+03	2021-10-08 03:00:00+03	\N	\N	Культуролог	\N	2023-07-11 13:05:30.753+03	2023-07-11 13:05:30.753+03
590	118	\N	служба в ВС	2021-05-23 03:00:00+03	2022-06-15 03:00:00+03	\N	\N	\N	п. Ахтубинск	2023-07-11 13:05:30.768+03	2023-07-11 13:05:30.768+03
591	119	\N	самозанятый	2022-08-30 03:00:00+03	2022-11-09 03:00:00+03	\N	\N	Скорняк	\N	2023-07-11 13:05:30.782+03	2023-07-11 13:05:30.782+03
592	119	\N	безработный	2022-09-09 03:00:00+03	2022-07-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:30.798+03	2023-07-11 13:05:30.798+03
593	119	\N	служба в ВС	2021-12-12 03:00:00+03	2017-02-07 03:00:00+03	\N	\N	\N	г. Ребриха	2023-07-11 13:05:30.812+03	2023-07-11 13:05:30.812+03
594	119	\N	самозанятый	2019-12-23 03:00:00+03	2021-07-22 03:00:00+03	\N	\N	Реаниматолог	\N	2023-07-11 13:05:30.827+03	2023-07-11 13:05:30.827+03
595	119	\N	служба в ВС	2022-03-11 03:00:00+03	2021-03-28 03:00:00+03	\N	\N	\N	к. Кулунда	2023-07-11 13:05:30.84+03	2023-07-11 13:05:30.84+03
596	119	\N	самозанятый	2017-06-12 03:00:00+03	2023-02-07 03:00:00+03	\N	\N	Огнемётчик	\N	2023-07-11 13:05:30.854+03	2023-07-11 13:05:30.854+03
597	119	197	работающий	2018-09-10 03:00:00+03	2017-02-14 03:00:00+03	\N	Имиджмейкер	\N	\N	2023-07-11 13:05:30.867+03	2023-07-11 13:05:30.867+03
598	119	\N	служба в ВС	2019-03-02 03:00:00+03	2023-06-29 03:00:00+03	\N	\N	\N	с. Нерчинск	2023-07-11 13:05:30.88+03	2023-07-11 13:05:30.88+03
599	119	\N	самозанятый	2023-07-07 03:00:00+03	2022-01-05 03:00:00+03	\N	\N	Диджей	\N	2023-07-11 13:05:30.895+03	2023-07-11 13:05:30.895+03
600	119	\N	служба в ВС	2021-01-21 03:00:00+03	2021-04-22 03:00:00+03	\N	\N	\N	с. Бреды	2023-07-11 13:05:30.908+03	2023-07-11 13:05:30.908+03
601	120	171	работающий	2023-01-06 03:00:00+03	2019-06-22 03:00:00+03	\N	Экспедитор на дальних поездках	\N	\N	2023-07-11 13:05:30.921+03	2023-07-11 13:05:30.921+03
1738	357	\N	безработный	2023-07-06 03:00:00+03	2022-01-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.804+03	2023-07-11 13:05:46.804+03
602	120	\N	служба в ВС	2023-01-23 03:00:00+03	2019-05-05 03:00:00+03	\N	\N	\N	п. Нефтекамск	2023-07-11 13:05:30.935+03	2023-07-11 13:05:30.935+03
603	121	\N	самозанятый	2018-02-05 03:00:00+03	2021-06-20 03:00:00+03	\N	\N	Массажист	\N	2023-07-11 13:05:30.95+03	2023-07-11 13:05:30.95+03
604	121	166	работающий	2023-06-11 03:00:00+03	2023-01-13 03:00:00+03	\N	Повар	\N	\N	2023-07-11 13:05:30.964+03	2023-07-11 13:05:30.964+03
605	121	\N	безработный	2023-03-10 03:00:00+03	2023-04-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:30.979+03	2023-07-11 13:05:30.979+03
606	122	\N	безработный	2022-07-24 03:00:00+03	2016-05-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:30.995+03	2023-07-11 13:05:30.995+03
607	122	\N	самозанятый	2021-10-10 03:00:00+03	2022-08-06 03:00:00+03	\N	\N	Продавец	\N	2023-07-11 13:05:31.009+03	2023-07-11 13:05:31.009+03
608	122	\N	безработный	2023-03-02 03:00:00+03	2019-07-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.024+03	2023-07-11 13:05:31.024+03
609	122	\N	самозанятый	2016-04-02 03:00:00+03	2022-11-18 03:00:00+03	\N	\N	Монтажник	\N	2023-07-11 13:05:31.039+03	2023-07-11 13:05:31.039+03
610	123	\N	безработный	2023-06-18 03:00:00+03	2022-05-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.052+03	2023-07-11 13:05:31.052+03
611	123	168	работающий	2016-03-21 03:00:00+03	2020-02-23 03:00:00+03	\N	Таможенник	\N	\N	2023-07-11 13:05:31.066+03	2023-07-11 13:05:31.066+03
612	123	185	работающий	2017-07-03 03:00:00+03	2022-09-28 03:00:00+03	\N	Фрезеровщик	\N	\N	2023-07-11 13:05:31.079+03	2023-07-11 13:05:31.079+03
613	123	\N	служба в ВС	2023-03-01 03:00:00+03	2023-05-27 03:00:00+03	\N	\N	\N	д. Домодедово	2023-07-11 13:05:31.092+03	2023-07-11 13:05:31.092+03
614	123	184	работающий	2020-09-04 03:00:00+03	2022-04-20 03:00:00+03	\N	Лётчик	\N	\N	2023-07-11 13:05:31.105+03	2023-07-11 13:05:31.105+03
615	123	\N	служба в ВС	2023-03-29 03:00:00+03	2023-05-29 03:00:00+03	\N	\N	\N	г. Гусь-Хрустальный	2023-07-11 13:05:31.118+03	2023-07-11 13:05:31.118+03
616	123	\N	безработный	2023-05-01 03:00:00+03	2019-11-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.131+03	2023-07-11 13:05:31.131+03
617	124	\N	самозанятый	2015-11-05 03:00:00+03	2019-01-14 03:00:00+03	\N	\N	Дефектолог	\N	2023-07-11 13:05:31.147+03	2023-07-11 13:05:31.147+03
618	124	\N	служба в ВС	2020-08-12 03:00:00+03	2022-02-21 03:00:00+03	\N	\N	\N	п. Ребриха	2023-07-11 13:05:31.165+03	2023-07-11 13:05:31.165+03
619	124	\N	безработный	2022-07-01 03:00:00+03	2023-05-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.18+03	2023-07-11 13:05:31.18+03
620	124	\N	самозанятый	2020-02-24 03:00:00+03	2021-02-22 03:00:00+03	\N	\N	Повар	\N	2023-07-11 13:05:31.194+03	2023-07-11 13:05:31.194+03
621	124	\N	самозанятый	2021-12-02 03:00:00+03	2020-08-24 03:00:00+03	\N	\N	Ракетчик	\N	2023-07-11 13:05:31.208+03	2023-07-11 13:05:31.208+03
622	124	176	работающий	2021-03-06 03:00:00+03	2019-07-25 03:00:00+03	\N	Египтолог	\N	\N	2023-07-11 13:05:31.223+03	2023-07-11 13:05:31.223+03
623	124	\N	служба в ВС	2016-08-26 03:00:00+03	2022-02-03 03:00:00+03	\N	\N	\N	г. Поярково	2023-07-11 13:05:31.237+03	2023-07-11 13:05:31.237+03
624	124	165	работающий	2020-12-27 03:00:00+03	2022-09-21 03:00:00+03	\N	Швейцар	\N	\N	2023-07-11 13:05:31.251+03	2023-07-11 13:05:31.251+03
625	125	132	работающий	2018-04-03 03:00:00+03	2021-09-28 03:00:00+03	\N	Сапожник	\N	\N	2023-07-11 13:05:31.265+03	2023-07-11 13:05:31.265+03
626	125	\N	безработный	2023-03-09 03:00:00+03	2022-04-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.278+03	2023-07-11 13:05:31.278+03
627	125	\N	безработный	2023-07-05 03:00:00+03	2018-11-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.291+03	2023-07-11 13:05:31.291+03
628	125	\N	служба в ВС	2019-04-04 03:00:00+03	2022-04-04 03:00:00+03	\N	\N	\N	ст. Бирск	2023-07-11 13:05:31.304+03	2023-07-11 13:05:31.304+03
629	125	\N	безработный	2022-10-13 03:00:00+03	2021-04-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.317+03	2023-07-11 13:05:31.317+03
630	125	117	работающий	2021-07-25 03:00:00+03	2023-07-09 03:00:00+03	\N	Радиолог	\N	\N	2023-07-11 13:05:31.33+03	2023-07-11 13:05:31.33+03
631	125	\N	безработный	2022-11-03 03:00:00+03	2023-02-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.343+03	2023-07-11 13:05:31.343+03
632	125	105	работающий	2020-12-31 03:00:00+03	2021-02-02 03:00:00+03	\N	Кладовщик	\N	\N	2023-07-11 13:05:31.356+03	2023-07-11 13:05:31.356+03
633	125	\N	безработный	2023-05-15 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.37+03	2023-07-11 13:05:31.37+03
634	126	\N	служба в ВС	2023-06-23 03:00:00+03	2019-09-01 03:00:00+03	\N	\N	\N	д. Сыктывкар	2023-07-11 13:05:31.385+03	2023-07-11 13:05:31.385+03
635	126	\N	самозанятый	2022-03-23 03:00:00+03	2023-03-13 03:00:00+03	\N	\N	Ювелир	\N	2023-07-11 13:05:31.4+03	2023-07-11 13:05:31.4+03
636	126	\N	служба в ВС	2019-07-11 03:00:00+03	2021-01-02 03:00:00+03	\N	\N	\N	клх Александровск-Сахалинский	2023-07-11 13:05:31.414+03	2023-07-11 13:05:31.414+03
638	126	\N	служба в ВС	2023-05-13 03:00:00+03	2019-09-25 03:00:00+03	\N	\N	\N	клх Серпухов	2023-07-11 13:05:31.445+03	2023-07-11 13:05:31.445+03
639	126	\N	безработный	2023-06-05 03:00:00+03	2022-09-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.46+03	2023-07-11 13:05:31.46+03
640	126	\N	безработный	2022-02-19 03:00:00+03	2021-02-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.474+03	2023-07-11 13:05:31.474+03
641	126	\N	самозанятый	2021-07-08 03:00:00+03	2022-07-28 03:00:00+03	\N	\N	Моторист	\N	2023-07-11 13:05:31.488+03	2023-07-11 13:05:31.488+03
642	126	\N	безработный	2023-06-25 03:00:00+03	2020-07-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.502+03	2023-07-11 13:05:31.502+03
643	126	\N	служба в ВС	2022-11-13 03:00:00+03	2022-12-18 03:00:00+03	\N	\N	\N	клх Карпинск	2023-07-11 13:05:31.515+03	2023-07-11 13:05:31.515+03
644	127	\N	самозанятый	2021-02-02 03:00:00+03	2023-05-25 03:00:00+03	\N	\N	Автоэлектрик	\N	2023-07-11 13:05:31.529+03	2023-07-11 13:05:31.529+03
645	127	\N	безработный	2022-11-19 03:00:00+03	2021-11-09 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.541+03	2023-07-11 13:05:31.541+03
646	127	\N	безработный	2022-08-11 03:00:00+03	2018-04-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.555+03	2023-07-11 13:05:31.555+03
647	127	\N	самозанятый	2018-12-18 03:00:00+03	2020-02-22 03:00:00+03	\N	\N	Фельдшер	\N	2023-07-11 13:05:31.568+03	2023-07-11 13:05:31.568+03
648	127	\N	служба в ВС	2020-09-08 03:00:00+03	2022-04-07 03:00:00+03	\N	\N	\N	с. Нефтегорск (Самар.)	2023-07-11 13:05:31.582+03	2023-07-11 13:05:31.582+03
649	127	143	работающий	2023-01-05 03:00:00+03	2020-09-14 03:00:00+03	\N	Стилист	\N	\N	2023-07-11 13:05:31.597+03	2023-07-11 13:05:31.597+03
650	127	\N	служба в ВС	2021-09-25 03:00:00+03	2022-06-08 03:00:00+03	\N	\N	\N	с. Оренбург	2023-07-11 13:05:31.611+03	2023-07-11 13:05:31.611+03
651	127	\N	самозанятый	2023-05-26 03:00:00+03	2018-04-14 03:00:00+03	\N	\N	Уролог	\N	2023-07-11 13:05:31.626+03	2023-07-11 13:05:31.626+03
652	127	157	работающий	2022-01-26 03:00:00+03	2017-12-14 03:00:00+03	\N	Механизатор	\N	\N	2023-07-11 13:05:31.64+03	2023-07-11 13:05:31.64+03
653	127	\N	служба в ВС	2022-02-06 03:00:00+03	2021-04-05 03:00:00+03	\N	\N	\N	д. Чегем	2023-07-11 13:05:31.654+03	2023-07-11 13:05:31.654+03
654	128	129	работающий	2019-04-09 03:00:00+03	2020-06-24 03:00:00+03	\N	Дипломатический работник	\N	\N	2023-07-11 13:05:31.669+03	2023-07-11 13:05:31.669+03
655	128	\N	служба в ВС	2018-10-26 03:00:00+03	2021-10-23 03:00:00+03	\N	\N	\N	ст. Долинск	2023-07-11 13:05:31.682+03	2023-07-11 13:05:31.682+03
656	129	\N	самозанятый	2021-10-01 03:00:00+03	2019-11-17 03:00:00+03	\N	\N	Инженер по Технике Безопасности	\N	2023-07-11 13:05:31.695+03	2023-07-11 13:05:31.695+03
657	129	\N	безработный	2023-03-21 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.708+03	2023-07-11 13:05:31.708+03
658	129	\N	самозанятый	2022-07-18 03:00:00+03	2020-11-08 03:00:00+03	\N	\N	Штукатур	\N	2023-07-11 13:05:31.722+03	2023-07-11 13:05:31.722+03
659	129	161	работающий	2022-07-09 03:00:00+03	2021-02-21 03:00:00+03	\N	Автогонщик	\N	\N	2023-07-11 13:05:31.735+03	2023-07-11 13:05:31.735+03
660	129	188	работающий	2015-05-17 03:00:00+03	2022-05-16 03:00:00+03	\N	Робототехник	\N	\N	2023-07-11 13:05:31.749+03	2023-07-11 13:05:31.749+03
661	129	163	работающий	2014-09-13 04:00:00+04	2017-10-15 03:00:00+03	\N	Воспитатель	\N	\N	2023-07-11 13:05:31.762+03	2023-07-11 13:05:31.762+03
662	129	104	работающий	2019-10-28 03:00:00+03	2021-08-27 03:00:00+03	\N	Футуролог	\N	\N	2023-07-11 13:05:31.776+03	2023-07-11 13:05:31.776+03
663	129	\N	самозанятый	2019-01-17 03:00:00+03	2019-04-15 03:00:00+03	\N	\N	Кардиолог	\N	2023-07-11 13:05:31.793+03	2023-07-11 13:05:31.793+03
664	129	\N	служба в ВС	2022-02-03 03:00:00+03	2022-06-05 03:00:00+03	\N	\N	\N	ст. Троицко-Печорск	2023-07-11 13:05:31.808+03	2023-07-11 13:05:31.808+03
666	130	\N	служба в ВС	2018-11-22 03:00:00+03	2022-12-07 03:00:00+03	\N	\N	\N	ст. Сеймчан	2023-07-11 13:05:31.837+03	2023-07-11 13:05:31.837+03
667	130	170	работающий	2017-03-13 03:00:00+03	2023-04-01 03:00:00+03	\N	Инженер-химик	\N	\N	2023-07-11 13:05:31.852+03	2023-07-11 13:05:31.852+03
668	130	\N	самозанятый	2022-07-22 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	Сборщик	\N	2023-07-11 13:05:31.866+03	2023-07-11 13:05:31.866+03
669	132	\N	служба в ВС	2020-12-29 03:00:00+03	2017-07-26 03:00:00+03	\N	\N	\N	к. Сочи	2023-07-11 13:05:31.881+03	2023-07-11 13:05:31.881+03
670	132	\N	самозанятый	2022-01-04 03:00:00+03	2022-05-12 03:00:00+03	\N	\N	Психотерапевт	\N	2023-07-11 13:05:31.894+03	2023-07-11 13:05:31.894+03
671	132	\N	безработный	2022-10-23 03:00:00+03	2023-01-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.907+03	2023-07-11 13:05:31.907+03
672	132	\N	безработный	2022-12-06 03:00:00+03	2022-12-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.922+03	2023-07-11 13:05:31.922+03
673	132	\N	служба в ВС	2023-04-05 03:00:00+03	2019-04-11 03:00:00+03	\N	\N	\N	ст. Вендинга	2023-07-11 13:05:31.935+03	2023-07-11 13:05:31.935+03
674	132	154	работающий	2021-12-19 03:00:00+03	2021-10-28 03:00:00+03	\N	Вокалист	\N	\N	2023-07-11 13:05:31.948+03	2023-07-11 13:05:31.948+03
675	132	\N	самозанятый	2014-01-11 04:00:00+04	2022-06-12 03:00:00+03	\N	\N	Электрик	\N	2023-07-11 13:05:31.962+03	2023-07-11 13:05:31.962+03
676	132	116	работающий	2023-05-18 03:00:00+03	2020-01-08 03:00:00+03	\N	Инфекционист	\N	\N	2023-07-11 13:05:31.975+03	2023-07-11 13:05:31.975+03
677	132	\N	безработный	2022-11-09 03:00:00+03	2022-08-31 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:31.99+03	2023-07-11 13:05:31.99+03
678	132	\N	самозанятый	2023-03-15 03:00:00+03	2020-12-01 03:00:00+03	\N	\N	Библиотековед	\N	2023-07-11 13:05:32.003+03	2023-07-11 13:05:32.003+03
679	134	\N	безработный	2022-12-01 03:00:00+03	2023-01-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.019+03	2023-07-11 13:05:32.019+03
680	134	\N	самозанятый	2021-01-15 03:00:00+03	2021-01-21 03:00:00+03	\N	\N	Финансист	\N	2023-07-11 13:05:32.032+03	2023-07-11 13:05:32.032+03
681	134	\N	безработный	2023-05-06 03:00:00+03	2019-03-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.047+03	2023-07-11 13:05:32.047+03
682	134	127	работающий	2017-10-05 03:00:00+03	2019-05-11 03:00:00+03	\N	Печатник	\N	\N	2023-07-11 13:05:32.062+03	2023-07-11 13:05:32.062+03
683	134	\N	самозанятый	2019-06-02 03:00:00+03	2020-04-24 03:00:00+03	\N	\N	Библиотековед	\N	2023-07-11 13:05:32.077+03	2023-07-11 13:05:32.077+03
684	134	\N	самозанятый	2018-12-15 03:00:00+03	2016-06-06 03:00:00+03	\N	\N	Инженер по механизации	\N	2023-07-11 13:05:32.091+03	2023-07-11 13:05:32.091+03
685	134	\N	служба в ВС	2016-07-06 03:00:00+03	2021-01-05 03:00:00+03	\N	\N	\N	д. Осташков	2023-07-11 13:05:32.105+03	2023-07-11 13:05:32.105+03
686	135	\N	безработный	2023-05-06 03:00:00+03	2016-08-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.119+03	2023-07-11 13:05:32.119+03
687	135	130	работающий	2020-05-26 03:00:00+03	2023-03-19 03:00:00+03	\N	Физиотерапевт	\N	\N	2023-07-11 13:05:32.132+03	2023-07-11 13:05:32.132+03
688	135	184	работающий	2022-04-03 03:00:00+03	2021-05-31 03:00:00+03	\N	Столяр	\N	\N	2023-07-11 13:05:32.145+03	2023-07-11 13:05:32.145+03
689	135	\N	самозанятый	2022-09-23 03:00:00+03	2015-03-19 03:00:00+03	\N	\N	Астроном	\N	2023-07-11 13:05:32.158+03	2023-07-11 13:05:32.158+03
690	135	\N	служба в ВС	2022-01-18 03:00:00+03	2023-05-21 03:00:00+03	\N	\N	\N	с. Воскресенск	2023-07-11 13:05:32.171+03	2023-07-11 13:05:32.171+03
691	135	\N	безработный	2022-11-19 03:00:00+03	2018-11-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.183+03	2023-07-11 13:05:32.183+03
692	135	\N	служба в ВС	2021-12-13 03:00:00+03	2022-02-15 03:00:00+03	\N	\N	\N	д. Тайшет	2023-07-11 13:05:32.198+03	2023-07-11 13:05:32.198+03
693	136	\N	служба в ВС	2017-07-19 03:00:00+03	2023-01-22 03:00:00+03	\N	\N	\N	п. Тверь	2023-07-11 13:05:32.213+03	2023-07-11 13:05:32.213+03
694	136	\N	служба в ВС	2020-08-24 03:00:00+03	2019-07-18 03:00:00+03	\N	\N	\N	с. Тулпан	2023-07-11 13:05:32.228+03	2023-07-11 13:05:32.228+03
695	136	\N	служба в ВС	2023-01-08 03:00:00+03	2019-12-06 03:00:00+03	\N	\N	\N	к. Адыгейск	2023-07-11 13:05:32.243+03	2023-07-11 13:05:32.243+03
696	136	\N	служба в ВС	2018-08-26 03:00:00+03	2023-05-28 03:00:00+03	\N	\N	\N	д. Урай	2023-07-11 13:05:32.258+03	2023-07-11 13:05:32.258+03
697	136	\N	самозанятый	2022-03-21 03:00:00+03	2021-01-28 03:00:00+03	\N	\N	Моторист	\N	2023-07-11 13:05:32.273+03	2023-07-11 13:05:32.273+03
698	136	190	работающий	2021-03-25 03:00:00+03	2020-07-01 03:00:00+03	\N	Сантехник	\N	\N	2023-07-11 13:05:32.288+03	2023-07-11 13:05:32.288+03
699	136	\N	самозанятый	2021-01-21 03:00:00+03	2023-04-08 03:00:00+03	\N	\N	Санитар	\N	2023-07-11 13:05:32.302+03	2023-07-11 13:05:32.302+03
700	136	\N	самозанятый	2022-08-26 03:00:00+03	2022-12-01 03:00:00+03	\N	\N	Администратор базы данных	\N	2023-07-11 13:05:32.315+03	2023-07-11 13:05:32.315+03
701	136	\N	служба в ВС	2017-10-14 03:00:00+03	2017-04-16 03:00:00+03	\N	\N	\N	к. Троицк (Челяб.)	2023-07-11 13:05:32.328+03	2023-07-11 13:05:32.328+03
702	136	\N	безработный	2023-06-18 03:00:00+03	2020-02-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.341+03	2023-07-11 13:05:32.341+03
703	138	\N	самозанятый	2020-05-06 03:00:00+03	2019-07-01 03:00:00+03	\N	\N	Разведчик	\N	2023-07-11 13:05:32.353+03	2023-07-11 13:05:32.353+03
704	138	193	работающий	2022-01-17 03:00:00+03	2022-06-30 03:00:00+03	\N	Музыкант	\N	\N	2023-07-11 13:05:32.367+03	2023-07-11 13:05:32.367+03
705	138	\N	служба в ВС	2019-01-10 03:00:00+03	2017-06-21 03:00:00+03	\N	\N	\N	п. Старая Русса	2023-07-11 13:05:32.38+03	2023-07-11 13:05:32.38+03
706	138	161	работающий	2023-06-15 03:00:00+03	2023-03-20 03:00:00+03	\N	Специалист по стрижке овец	\N	\N	2023-07-11 13:05:32.394+03	2023-07-11 13:05:32.394+03
707	138	\N	самозанятый	2022-11-25 03:00:00+03	2021-07-23 03:00:00+03	\N	\N	Мясник	\N	2023-07-11 13:05:32.408+03	2023-07-11 13:05:32.408+03
708	139	170	работающий	2022-09-27 03:00:00+03	2017-08-10 03:00:00+03	\N	Заточник	\N	\N	2023-07-11 13:05:32.422+03	2023-07-11 13:05:32.422+03
709	139	167	работающий	2022-12-28 03:00:00+03	2020-06-02 03:00:00+03	\N	Космонавт	\N	\N	2023-07-11 13:05:32.437+03	2023-07-11 13:05:32.437+03
710	139	\N	самозанятый	2023-04-01 03:00:00+03	2022-12-20 03:00:00+03	\N	\N	Огнемётчик	\N	2023-07-11 13:05:32.452+03	2023-07-11 13:05:32.452+03
711	139	\N	самозанятый	2018-05-14 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	Торговый представитель	\N	2023-07-11 13:05:32.467+03	2023-07-11 13:05:32.467+03
712	139	\N	самозанятый	2019-06-25 03:00:00+03	2021-12-17 03:00:00+03	\N	\N	Безработный	\N	2023-07-11 13:05:32.482+03	2023-07-11 13:05:32.482+03
713	139	\N	служба в ВС	2021-12-19 03:00:00+03	2020-05-30 03:00:00+03	\N	\N	\N	с. Обоянь	2023-07-11 13:05:32.497+03	2023-07-11 13:05:32.497+03
714	139	149	работающий	2021-08-02 03:00:00+03	2022-03-13 03:00:00+03	\N	Правовед	\N	\N	2023-07-11 13:05:32.511+03	2023-07-11 13:05:32.511+03
715	139	\N	безработный	2022-07-08 03:00:00+03	2022-01-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.524+03	2023-07-11 13:05:32.524+03
716	139	\N	служба в ВС	2017-12-29 03:00:00+03	2022-12-07 03:00:00+03	\N	\N	\N	клх Омск	2023-07-11 13:05:32.537+03	2023-07-11 13:05:32.537+03
717	139	\N	служба в ВС	2016-12-13 03:00:00+03	2023-05-09 03:00:00+03	\N	\N	\N	ст. Добрянка	2023-07-11 13:05:32.55+03	2023-07-11 13:05:32.55+03
718	140	\N	безработный	2023-02-03 03:00:00+03	2023-03-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.563+03	2023-07-11 13:05:32.563+03
719	140	\N	безработный	2023-05-06 03:00:00+03	2020-06-13 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.576+03	2023-07-11 13:05:32.576+03
720	140	128	работающий	2020-01-04 03:00:00+03	2023-06-21 03:00:00+03	\N	Шахтёр	\N	\N	2023-07-11 13:05:32.589+03	2023-07-11 13:05:32.589+03
721	140	\N	безработный	2023-04-11 03:00:00+03	2022-09-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.602+03	2023-07-11 13:05:32.602+03
722	140	\N	служба в ВС	2021-11-27 03:00:00+03	2015-12-24 03:00:00+03	\N	\N	\N	ст. Шереметьево	2023-07-11 13:05:32.615+03	2023-07-11 13:05:32.615+03
724	140	174	работающий	2022-02-23 03:00:00+03	2022-12-09 03:00:00+03	\N	Сварщик	\N	\N	2023-07-11 13:05:32.645+03	2023-07-11 13:05:32.645+03
725	140	122	работающий	2021-06-30 03:00:00+03	2018-04-17 03:00:00+03	\N	Строитель	\N	\N	2023-07-11 13:05:32.66+03	2023-07-11 13:05:32.66+03
726	140	\N	самозанятый	2022-10-24 03:00:00+03	2022-10-27 03:00:00+03	\N	\N	Сомнолог	\N	2023-07-11 13:05:32.675+03	2023-07-11 13:05:32.675+03
727	140	\N	безработный	2023-07-02 03:00:00+03	2020-01-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.691+03	2023-07-11 13:05:32.691+03
728	141	\N	безработный	2023-01-31 03:00:00+03	2021-06-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.706+03	2023-07-11 13:05:32.706+03
729	141	152	работающий	2020-07-29 03:00:00+03	2021-03-07 03:00:00+03	\N	Постановщик трюков	\N	\N	2023-07-11 13:05:32.721+03	2023-07-11 13:05:32.721+03
730	142	146	работающий	2023-06-25 03:00:00+03	2021-01-30 03:00:00+03	\N	Радиотелефонист	\N	\N	2023-07-11 13:05:32.734+03	2023-07-11 13:05:32.734+03
731	142	\N	безработный	2023-06-23 03:00:00+03	2018-12-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.747+03	2023-07-11 13:05:32.747+03
732	142	167	работающий	2022-11-28 03:00:00+03	2023-01-16 03:00:00+03	\N	Бармен	\N	\N	2023-07-11 13:05:32.76+03	2023-07-11 13:05:32.76+03
733	142	\N	служба в ВС	2021-07-30 03:00:00+03	2022-09-02 03:00:00+03	\N	\N	\N	п. Сочи	2023-07-11 13:05:32.773+03	2023-07-11 13:05:32.773+03
734	142	\N	самозанятый	2022-04-24 03:00:00+03	2023-05-30 03:00:00+03	\N	\N	Фтизиатр	\N	2023-07-11 13:05:32.786+03	2023-07-11 13:05:32.786+03
735	142	\N	самозанятый	2023-01-30 03:00:00+03	2020-10-31 03:00:00+03	\N	\N	Шорник	\N	2023-07-11 13:05:32.799+03	2023-07-11 13:05:32.799+03
736	142	\N	служба в ВС	2021-12-12 03:00:00+03	2022-04-10 03:00:00+03	\N	\N	\N	с. Гудермес	2023-07-11 13:05:32.813+03	2023-07-11 13:05:32.813+03
737	142	\N	безработный	2022-09-13 03:00:00+03	2022-11-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.827+03	2023-07-11 13:05:32.827+03
738	143	\N	безработный	2022-10-09 03:00:00+03	2023-01-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.842+03	2023-07-11 13:05:32.842+03
739	143	\N	служба в ВС	2022-05-07 03:00:00+03	2022-11-20 03:00:00+03	\N	\N	\N	д. Нефтеюганск	2023-07-11 13:05:32.856+03	2023-07-11 13:05:32.856+03
740	143	\N	служба в ВС	2023-06-12 03:00:00+03	2020-11-11 03:00:00+03	\N	\N	\N	к. Новочеркасск	2023-07-11 13:05:32.87+03	2023-07-11 13:05:32.87+03
741	143	\N	самозанятый	2021-12-10 03:00:00+03	2018-05-01 03:00:00+03	\N	\N	Таможенник	\N	2023-07-11 13:05:32.885+03	2023-07-11 13:05:32.885+03
744	143	\N	самозанятый	2019-12-14 03:00:00+03	2021-11-08 03:00:00+03	\N	\N	Механизатор	\N	2023-07-11 13:05:32.931+03	2023-07-11 13:05:32.931+03
745	143	\N	служба в ВС	2021-07-07 03:00:00+03	2021-03-21 03:00:00+03	\N	\N	\N	клх Дивногорск	2023-07-11 13:05:32.944+03	2023-07-11 13:05:32.944+03
746	143	\N	самозанятый	2020-05-07 03:00:00+03	2022-10-08 03:00:00+03	\N	\N	Интендант	\N	2023-07-11 13:05:32.957+03	2023-07-11 13:05:32.957+03
747	143	\N	безработный	2023-05-20 03:00:00+03	2020-02-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.97+03	2023-07-11 13:05:32.97+03
748	144	\N	самозанятый	2021-09-30 03:00:00+03	2019-06-05 03:00:00+03	\N	\N	Визажист	\N	2023-07-11 13:05:32.984+03	2023-07-11 13:05:32.984+03
749	144	\N	безработный	2022-08-03 03:00:00+03	2021-07-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:32.996+03	2023-07-11 13:05:32.996+03
750	144	\N	служба в ВС	2023-06-20 03:00:00+03	2023-06-08 03:00:00+03	\N	\N	\N	к. Псков	2023-07-11 13:05:33.009+03	2023-07-11 13:05:33.009+03
751	144	\N	служба в ВС	2023-05-01 03:00:00+03	2018-01-28 03:00:00+03	\N	\N	\N	с. Жигулевск	2023-07-11 13:05:33.022+03	2023-07-11 13:05:33.022+03
752	144	195	работающий	2022-12-29 03:00:00+03	2021-09-05 03:00:00+03	\N	Гастроэнтеролог	\N	\N	2023-07-11 13:05:33.036+03	2023-07-11 13:05:33.036+03
753	144	107	работающий	2023-04-20 03:00:00+03	2020-08-03 03:00:00+03	\N	Механик	\N	\N	2023-07-11 13:05:33.05+03	2023-07-11 13:05:33.05+03
754	144	\N	служба в ВС	2022-10-19 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	\N	с. Бологое	2023-07-11 13:05:33.064+03	2023-07-11 13:05:33.064+03
755	144	\N	безработный	2023-06-02 03:00:00+03	2018-12-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.078+03	2023-07-11 13:05:33.078+03
756	144	\N	самозанятый	2019-04-16 03:00:00+03	2019-10-27 03:00:00+03	\N	\N	Шорник	\N	2023-07-11 13:05:33.093+03	2023-07-11 13:05:33.093+03
757	145	\N	самозанятый	2022-04-01 03:00:00+03	2023-05-03 03:00:00+03	\N	\N	Связист	\N	2023-07-11 13:05:33.108+03	2023-07-11 13:05:33.108+03
758	145	149	работающий	2020-05-18 03:00:00+03	2019-05-15 03:00:00+03	\N	Интендант	\N	\N	2023-07-11 13:05:33.123+03	2023-07-11 13:05:33.123+03
759	146	190	работающий	2017-07-13 03:00:00+03	2021-05-30 03:00:00+03	\N	Шахтёр	\N	\N	2023-07-11 13:05:33.137+03	2023-07-11 13:05:33.137+03
760	146	\N	самозанятый	2022-03-14 03:00:00+03	2021-07-27 03:00:00+03	\N	\N	Слесарь	\N	2023-07-11 13:05:33.15+03	2023-07-11 13:05:33.15+03
761	146	\N	самозанятый	2022-03-30 03:00:00+03	2023-05-27 03:00:00+03	\N	\N	Библиотековед	\N	2023-07-11 13:05:33.164+03	2023-07-11 13:05:33.164+03
762	146	142	работающий	2021-05-19 03:00:00+03	2021-07-28 03:00:00+03	\N	Сварщик	\N	\N	2023-07-11 13:05:33.176+03	2023-07-11 13:05:33.176+03
763	146	\N	самозанятый	2023-02-17 03:00:00+03	2019-07-10 03:00:00+03	\N	\N	Художник по свету	\N	2023-07-11 13:05:33.189+03	2023-07-11 13:05:33.189+03
764	146	\N	безработный	2023-06-20 03:00:00+03	2023-02-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.202+03	2023-07-11 13:05:33.202+03
765	147	140	работающий	2022-09-27 03:00:00+03	2018-10-10 03:00:00+03	\N	Жиловщик/Обвальщик	\N	\N	2023-07-11 13:05:33.215+03	2023-07-11 13:05:33.215+03
766	147	103	работающий	2023-05-26 03:00:00+03	2019-01-05 03:00:00+03	\N	Снайпер	\N	\N	2023-07-11 13:05:33.228+03	2023-07-11 13:05:33.228+03
767	147	\N	безработный	2022-11-15 03:00:00+03	2023-01-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.24+03	2023-07-11 13:05:33.24+03
768	147	\N	служба в ВС	2021-10-14 03:00:00+03	2020-04-16 03:00:00+03	\N	\N	\N	г. Шумиха	2023-07-11 13:05:33.255+03	2023-07-11 13:05:33.255+03
769	148	127	работающий	2017-06-13 03:00:00+03	2022-10-15 03:00:00+03	\N	Химик	\N	\N	2023-07-11 13:05:33.269+03	2023-07-11 13:05:33.269+03
770	148	\N	безработный	2023-03-24 03:00:00+03	2016-10-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.284+03	2023-07-11 13:05:33.284+03
771	149	\N	безработный	2023-06-08 03:00:00+03	2021-10-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.298+03	2023-07-11 13:05:33.298+03
772	149	\N	служба в ВС	2023-03-11 03:00:00+03	2023-02-26 03:00:00+03	\N	\N	\N	п. Зарайск	2023-07-11 13:05:33.313+03	2023-07-11 13:05:33.313+03
773	149	117	работающий	2023-01-04 03:00:00+03	2018-09-09 03:00:00+03	\N	Гастроэнтеролог	\N	\N	2023-07-11 13:05:33.327+03	2023-07-11 13:05:33.327+03
774	149	178	работающий	2023-01-19 03:00:00+03	2023-07-10 03:00:00+03	\N	Пулемётчик	\N	\N	2023-07-11 13:05:33.342+03	2023-07-11 13:05:33.342+03
775	149	\N	служба в ВС	2022-01-09 03:00:00+03	2023-02-09 03:00:00+03	\N	\N	\N	с. Хоста	2023-07-11 13:05:33.356+03	2023-07-11 13:05:33.356+03
776	150	\N	безработный	2023-03-09 03:00:00+03	2022-01-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.369+03	2023-07-11 13:05:33.369+03
777	150	\N	служба в ВС	2022-05-22 03:00:00+03	2023-03-10 03:00:00+03	\N	\N	\N	клх Уренгой	2023-07-11 13:05:33.382+03	2023-07-11 13:05:33.382+03
778	150	\N	безработный	2023-02-06 03:00:00+03	2022-10-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.395+03	2023-07-11 13:05:33.395+03
779	150	110	работающий	2020-11-21 03:00:00+03	2023-03-30 03:00:00+03	\N	Терапевт	\N	\N	2023-07-11 13:05:33.408+03	2023-07-11 13:05:33.408+03
780	150	\N	самозанятый	2022-11-10 03:00:00+03	2022-03-25 03:00:00+03	\N	\N	Инженер-строитель	\N	2023-07-11 13:05:33.421+03	2023-07-11 13:05:33.421+03
781	150	148	работающий	2016-05-15 03:00:00+03	2021-08-16 03:00:00+03	\N	Гляциолог	\N	\N	2023-07-11 13:05:33.434+03	2023-07-11 13:05:33.434+03
782	150	\N	самозанятый	2019-02-14 03:00:00+03	2018-02-23 03:00:00+03	\N	\N	Водолаз	\N	2023-07-11 13:05:33.447+03	2023-07-11 13:05:33.447+03
783	150	\N	служба в ВС	2023-06-13 03:00:00+03	2019-05-02 03:00:00+03	\N	\N	\N	ст. Цимлянск	2023-07-11 13:05:33.461+03	2023-07-11 13:05:33.461+03
784	150	\N	безработный	2022-06-29 03:00:00+03	2023-02-24 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.476+03	2023-07-11 13:05:33.476+03
785	151	\N	самозанятый	2023-04-12 03:00:00+03	2021-12-26 03:00:00+03	\N	\N	Оператор вооружения	\N	2023-07-11 13:05:33.491+03	2023-07-11 13:05:33.491+03
786	151	\N	служба в ВС	2022-09-04 03:00:00+03	2018-05-24 03:00:00+03	\N	\N	\N	п. Новая Игирма	2023-07-11 13:05:33.506+03	2023-07-11 13:05:33.506+03
787	151	\N	безработный	2023-05-20 03:00:00+03	2022-08-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.52+03	2023-07-11 13:05:33.52+03
788	151	155	работающий	2023-05-28 03:00:00+03	2022-09-01 03:00:00+03	\N	Дознаватель	\N	\N	2023-07-11 13:05:33.535+03	2023-07-11 13:05:33.535+03
789	151	140	работающий	2023-07-01 03:00:00+03	2020-12-27 03:00:00+03	\N	Комендант	\N	\N	2023-07-11 13:05:33.549+03	2023-07-11 13:05:33.549+03
790	151	123	работающий	2023-07-08 03:00:00+03	2022-10-10 03:00:00+03	\N	Каменотёс	\N	\N	2023-07-11 13:05:33.563+03	2023-07-11 13:05:33.563+03
791	151	\N	самозанятый	2021-05-17 03:00:00+03	2020-03-07 03:00:00+03	\N	\N	Астрохимик	\N	2023-07-11 13:05:33.576+03	2023-07-11 13:05:33.576+03
792	151	\N	служба в ВС	2023-04-30 03:00:00+03	2023-05-07 03:00:00+03	\N	\N	\N	с. Кедровый	2023-07-11 13:05:33.588+03	2023-07-11 13:05:33.588+03
793	151	\N	безработный	2023-06-14 03:00:00+03	2022-06-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.601+03	2023-07-11 13:05:33.601+03
794	151	\N	безработный	2023-04-14 03:00:00+03	2022-08-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.614+03	2023-07-11 13:05:33.614+03
795	152	\N	самозанятый	2020-04-11 03:00:00+03	2021-06-18 03:00:00+03	\N	\N	Адвокат	\N	2023-07-11 13:05:33.627+03	2023-07-11 13:05:33.627+03
796	152	\N	служба в ВС	2021-03-01 03:00:00+03	2021-01-23 03:00:00+03	\N	\N	\N	к. Борзя	2023-07-11 13:05:33.64+03	2023-07-11 13:05:33.64+03
797	152	\N	служба в ВС	2023-06-28 03:00:00+03	2022-05-08 03:00:00+03	\N	\N	\N	с. Карачаевск	2023-07-11 13:05:33.653+03	2023-07-11 13:05:33.653+03
798	152	\N	служба в ВС	2023-05-17 03:00:00+03	2021-11-23 03:00:00+03	\N	\N	\N	клх Великий Устюг	2023-07-11 13:05:33.667+03	2023-07-11 13:05:33.667+03
799	153	\N	безработный	2023-06-06 03:00:00+03	2022-11-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.681+03	2023-07-11 13:05:33.681+03
800	153	\N	безработный	2023-05-25 03:00:00+03	2022-09-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.695+03	2023-07-11 13:05:33.695+03
801	153	\N	служба в ВС	2023-06-30 03:00:00+03	2021-01-23 03:00:00+03	\N	\N	\N	клх Ахтубинск	2023-07-11 13:05:33.71+03	2023-07-11 13:05:33.71+03
802	153	\N	безработный	2023-03-14 03:00:00+03	2022-08-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.725+03	2023-07-11 13:05:33.725+03
803	153	\N	служба в ВС	2023-04-30 03:00:00+03	2023-03-18 03:00:00+03	\N	\N	\N	с. Тюмень	2023-07-11 13:05:33.739+03	2023-07-11 13:05:33.739+03
804	153	\N	безработный	2022-12-14 03:00:00+03	2021-01-31 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.754+03	2023-07-11 13:05:33.754+03
805	153	\N	самозанятый	2018-10-16 03:00:00+03	2021-08-09 03:00:00+03	\N	\N	Табунщик	\N	2023-07-11 13:05:33.768+03	2023-07-11 13:05:33.768+03
806	153	125	работающий	2019-12-29 03:00:00+03	2023-05-01 03:00:00+03	\N	Корректировщик	\N	\N	2023-07-11 13:05:33.782+03	2023-07-11 13:05:33.782+03
807	154	\N	самозанятый	2023-03-01 03:00:00+03	2018-05-28 03:00:00+03	\N	\N	Мусоропроводчик	\N	2023-07-11 13:05:33.795+03	2023-07-11 13:05:33.795+03
808	154	\N	служба в ВС	2019-10-30 03:00:00+03	2023-05-31 03:00:00+03	\N	\N	\N	п. Ессентуки	2023-07-11 13:05:33.808+03	2023-07-11 13:05:33.808+03
809	154	\N	служба в ВС	2015-12-10 03:00:00+03	2022-11-12 03:00:00+03	\N	\N	\N	к. Энгельс	2023-07-11 13:05:33.821+03	2023-07-11 13:05:33.821+03
810	154	\N	самозанятый	2017-06-17 03:00:00+03	2022-01-25 03:00:00+03	\N	\N	Морской пехотинец	\N	2023-07-11 13:05:33.834+03	2023-07-11 13:05:33.834+03
811	154	196	работающий	2022-10-11 03:00:00+03	2019-04-13 03:00:00+03	\N	Историк	\N	\N	2023-07-11 13:05:33.847+03	2023-07-11 13:05:33.847+03
812	154	\N	безработный	2023-06-28 03:00:00+03	2022-05-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.861+03	2023-07-11 13:05:33.861+03
813	155	\N	безработный	2022-04-02 03:00:00+03	2022-03-09 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.875+03	2023-07-11 13:05:33.875+03
814	155	\N	служба в ВС	2023-06-27 03:00:00+03	2022-09-10 03:00:00+03	\N	\N	\N	клх Кашхатау	2023-07-11 13:05:33.89+03	2023-07-11 13:05:33.89+03
815	155	\N	самозанятый	2023-04-19 03:00:00+03	2022-08-02 03:00:00+03	\N	\N	Орнитолог	\N	2023-07-11 13:05:33.904+03	2023-07-11 13:05:33.904+03
816	155	\N	самозанятый	2022-11-01 03:00:00+03	2017-05-22 03:00:00+03	\N	\N	Египтолог	\N	2023-07-11 13:05:33.918+03	2023-07-11 13:05:33.918+03
817	156	\N	служба в ВС	2018-07-08 03:00:00+03	2019-07-02 03:00:00+03	\N	\N	\N	к. Серебряные Пруды	2023-07-11 13:05:33.933+03	2023-07-11 13:05:33.933+03
818	156	\N	безработный	2023-05-12 03:00:00+03	2023-05-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:33.947+03	2023-07-11 13:05:33.947+03
820	156	\N	самозанятый	2019-01-16 03:00:00+03	2021-05-25 03:00:00+03	\N	\N	Учитель	\N	2023-07-11 13:05:33.975+03	2023-07-11 13:05:33.975+03
821	157	184	работающий	2020-09-19 03:00:00+03	2021-08-14 03:00:00+03	\N	Борт-механик	\N	\N	2023-07-11 13:05:33.988+03	2023-07-11 13:05:33.988+03
822	157	\N	самозанятый	2019-10-28 03:00:00+03	2022-10-12 03:00:00+03	\N	\N	Связист	\N	2023-07-11 13:05:34.002+03	2023-07-11 13:05:34.002+03
823	158	151	работающий	2022-01-05 03:00:00+03	2020-12-29 03:00:00+03	\N	Электрик	\N	\N	2023-07-11 13:05:34.015+03	2023-07-11 13:05:34.015+03
824	159	\N	служба в ВС	2022-10-03 03:00:00+03	2021-01-16 03:00:00+03	\N	\N	\N	с. Ноябрьск	2023-07-11 13:05:34.027+03	2023-07-11 13:05:34.027+03
825	159	\N	самозанятый	2023-02-08 03:00:00+03	2022-07-20 03:00:00+03	\N	\N	Военный юрист	\N	2023-07-11 13:05:34.04+03	2023-07-11 13:05:34.04+03
826	159	\N	самозанятый	2023-05-29 03:00:00+03	2019-01-13 03:00:00+03	\N	\N	Изобретатр	\N	2023-07-11 13:05:34.053+03	2023-07-11 13:05:34.053+03
827	159	\N	служба в ВС	2022-02-12 03:00:00+03	2017-04-29 03:00:00+03	\N	\N	\N	д. Мичуринск	2023-07-11 13:05:34.065+03	2023-07-11 13:05:34.065+03
828	159	\N	служба в ВС	2023-06-23 03:00:00+03	2020-12-30 03:00:00+03	\N	\N	\N	с. Кызыл	2023-07-11 13:05:34.079+03	2023-07-11 13:05:34.079+03
829	159	\N	служба в ВС	2020-08-16 03:00:00+03	2023-04-09 03:00:00+03	\N	\N	\N	г. Бологое	2023-07-11 13:05:34.095+03	2023-07-11 13:05:34.095+03
830	159	\N	служба в ВС	2021-02-12 03:00:00+03	2022-04-09 03:00:00+03	\N	\N	\N	к. Петушки	2023-07-11 13:05:34.11+03	2023-07-11 13:05:34.11+03
831	159	\N	служба в ВС	2021-08-07 03:00:00+03	2020-11-01 03:00:00+03	\N	\N	\N	п. Калининград	2023-07-11 13:05:34.124+03	2023-07-11 13:05:34.124+03
832	159	141	работающий	2020-08-08 03:00:00+03	2023-07-05 03:00:00+03	\N	Правовед	\N	\N	2023-07-11 13:05:34.139+03	2023-07-11 13:05:34.139+03
833	160	186	работающий	2020-01-02 03:00:00+03	2023-03-31 03:00:00+03	\N	Канонир	\N	\N	2023-07-11 13:05:34.154+03	2023-07-11 13:05:34.154+03
834	160	\N	самозанятый	2018-05-16 03:00:00+03	2015-10-29 03:00:00+03	\N	\N	Гример	\N	2023-07-11 13:05:34.169+03	2023-07-11 13:05:34.169+03
835	160	\N	безработный	2022-11-06 03:00:00+03	2022-06-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.182+03	2023-07-11 13:05:34.182+03
836	160	\N	безработный	2022-09-12 03:00:00+03	2019-03-24 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.195+03	2023-07-11 13:05:34.195+03
837	160	177	работающий	2019-09-22 03:00:00+03	2023-07-04 03:00:00+03	\N	Актуарий	\N	\N	2023-07-11 13:05:34.208+03	2023-07-11 13:05:34.208+03
838	160	123	работающий	2023-01-29 03:00:00+03	2023-03-14 03:00:00+03	\N	Торакальный хирург	\N	\N	2023-07-11 13:05:34.221+03	2023-07-11 13:05:34.221+03
839	160	175	работающий	2021-03-30 03:00:00+03	2019-11-27 03:00:00+03	\N	Инженер-акустик	\N	\N	2023-07-11 13:05:34.234+03	2023-07-11 13:05:34.234+03
840	161	\N	служба в ВС	2022-06-05 03:00:00+03	2022-08-11 03:00:00+03	\N	\N	\N	к. Белоярский	2023-07-11 13:05:34.247+03	2023-07-11 13:05:34.247+03
841	161	\N	самозанятый	2021-10-25 03:00:00+03	2019-10-24 03:00:00+03	\N	\N	Специалист по стрижке овец	\N	2023-07-11 13:05:34.261+03	2023-07-11 13:05:34.261+03
842	161	127	работающий	2020-09-23 03:00:00+03	2019-08-01 03:00:00+03	\N	Повар	\N	\N	2023-07-11 13:05:34.274+03	2023-07-11 13:05:34.274+03
843	161	\N	самозанятый	2022-01-04 03:00:00+03	2018-06-11 03:00:00+03	\N	\N	Педиатр	\N	2023-07-11 13:05:34.288+03	2023-07-11 13:05:34.288+03
844	161	\N	безработный	2022-06-19 03:00:00+03	2020-05-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.302+03	2023-07-11 13:05:34.302+03
845	161	\N	самозанятый	2021-08-07 03:00:00+03	2020-02-27 03:00:00+03	\N	\N	Грейдерист	\N	2023-07-11 13:05:34.317+03	2023-07-11 13:05:34.317+03
846	162	\N	безработный	2023-03-12 03:00:00+03	2021-08-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.331+03	2023-07-11 13:05:34.331+03
847	162	\N	самозанятый	2021-12-17 03:00:00+03	2022-07-15 03:00:00+03	\N	\N	Швея	\N	2023-07-11 13:05:34.346+03	2023-07-11 13:05:34.346+03
848	162	157	работающий	2022-09-26 03:00:00+03	2023-04-05 03:00:00+03	\N	Дизайнер-конструктор	\N	\N	2023-07-11 13:05:34.36+03	2023-07-11 13:05:34.36+03
849	163	\N	служба в ВС	2022-10-24 03:00:00+03	2020-01-14 03:00:00+03	\N	\N	\N	г. Дудинка	2023-07-11 13:05:34.375+03	2023-07-11 13:05:34.375+03
850	163	123	работающий	2022-02-15 03:00:00+03	2018-11-26 03:00:00+03	\N	Сапожник	\N	\N	2023-07-11 13:05:34.39+03	2023-07-11 13:05:34.39+03
851	163	\N	безработный	2022-04-01 03:00:00+03	2019-05-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.403+03	2023-07-11 13:05:34.403+03
852	164	\N	самозанятый	2018-01-18 03:00:00+03	2023-07-05 03:00:00+03	\N	\N	Специалист по клеточным технологиям	\N	2023-07-11 13:05:34.416+03	2023-07-11 13:05:34.416+03
853	164	\N	безработный	2022-12-21 03:00:00+03	2023-04-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.43+03	2023-07-11 13:05:34.43+03
854	164	\N	служба в ВС	2023-02-02 03:00:00+03	2020-02-18 03:00:00+03	\N	\N	\N	г. Белгород	2023-07-11 13:05:34.443+03	2023-07-11 13:05:34.443+03
855	164	\N	служба в ВС	2023-03-07 03:00:00+03	2023-02-27 03:00:00+03	\N	\N	\N	г. Переславль-Залесский	2023-07-11 13:05:34.456+03	2023-07-11 13:05:34.456+03
857	164	\N	безработный	2022-11-29 03:00:00+03	2021-04-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.481+03	2023-07-11 13:05:34.481+03
858	164	\N	служба в ВС	2016-06-20 03:00:00+03	2017-04-04 03:00:00+03	\N	\N	\N	к. Ростов-на-Дону	2023-07-11 13:05:34.494+03	2023-07-11 13:05:34.494+03
859	164	\N	самозанятый	2023-03-16 03:00:00+03	2021-02-22 03:00:00+03	\N	\N	Сантехник	\N	2023-07-11 13:05:34.509+03	2023-07-11 13:05:34.509+03
860	164	171	работающий	2016-07-28 03:00:00+03	2023-03-04 03:00:00+03	\N	Организатор свадеб	\N	\N	2023-07-11 13:05:34.522+03	2023-07-11 13:05:34.522+03
861	165	\N	безработный	2022-10-02 03:00:00+03	2018-10-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.537+03	2023-07-11 13:05:34.537+03
862	165	\N	самозанятый	2022-03-28 03:00:00+03	2023-04-04 03:00:00+03	\N	\N	Микробиолог	\N	2023-07-11 13:05:34.552+03	2023-07-11 13:05:34.552+03
864	165	\N	служба в ВС	2020-06-25 03:00:00+03	2022-03-11 03:00:00+03	\N	\N	\N	клх Нефедова	2023-07-11 13:05:34.58+03	2023-07-11 13:05:34.58+03
865	165	\N	безработный	2023-06-28 03:00:00+03	2020-03-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.595+03	2023-07-11 13:05:34.595+03
866	166	\N	самозанятый	2015-04-26 03:00:00+03	2023-06-23 03:00:00+03	\N	\N	Редактор	\N	2023-07-11 13:05:34.609+03	2023-07-11 13:05:34.609+03
867	166	\N	безработный	2022-05-11 03:00:00+03	2022-04-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.622+03	2023-07-11 13:05:34.622+03
935	181	\N	служба в ВС	2021-08-13 03:00:00+03	2019-07-22 03:00:00+03	\N	\N	\N	д. Шахты	2023-07-11 13:05:35.565+03	2023-07-11 13:05:35.565+03
868	166	104	работающий	2023-06-25 03:00:00+03	2018-10-11 03:00:00+03	\N	Оператор кино и телевидения	\N	\N	2023-07-11 13:05:34.635+03	2023-07-11 13:05:34.635+03
869	166	\N	служба в ВС	2019-07-14 03:00:00+03	2020-10-27 03:00:00+03	\N	\N	\N	г. Гремячинск (Бурят.)	2023-07-11 13:05:34.648+03	2023-07-11 13:05:34.648+03
870	166	127	работающий	2022-10-29 03:00:00+03	2022-09-20 03:00:00+03	\N	Столяр	\N	\N	2023-07-11 13:05:34.661+03	2023-07-11 13:05:34.661+03
871	166	\N	безработный	2023-05-02 03:00:00+03	2022-05-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.674+03	2023-07-11 13:05:34.674+03
872	167	\N	самозанятый	2023-03-20 03:00:00+03	2017-01-05 03:00:00+03	\N	\N	Военный дознаватель	\N	2023-07-11 13:05:34.687+03	2023-07-11 13:05:34.687+03
873	167	143	работающий	2020-07-25 03:00:00+03	2023-06-20 03:00:00+03	\N	Патологоанатом	\N	\N	2023-07-11 13:05:34.7+03	2023-07-11 13:05:34.7+03
874	167	\N	безработный	2022-07-20 03:00:00+03	2023-06-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.714+03	2023-07-11 13:05:34.714+03
875	169	\N	служба в ВС	2022-03-07 03:00:00+03	2019-08-24 03:00:00+03	\N	\N	\N	п. Печенга	2023-07-11 13:05:34.728+03	2023-07-11 13:05:34.728+03
876	169	\N	служба в ВС	2023-01-29 03:00:00+03	2023-06-23 03:00:00+03	\N	\N	\N	ст. Оленегорск (Якут.)	2023-07-11 13:05:34.743+03	2023-07-11 13:05:34.743+03
877	170	167	работающий	2022-07-15 03:00:00+03	2021-06-24 03:00:00+03	\N	Критик	\N	\N	2023-07-11 13:05:34.757+03	2023-07-11 13:05:34.757+03
878	170	\N	безработный	2023-05-09 03:00:00+03	2016-12-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.772+03	2023-07-11 13:05:34.772+03
879	170	\N	безработный	2023-04-18 03:00:00+03	2021-10-31 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.79+03	2023-07-11 13:05:34.79+03
881	170	195	работающий	2015-07-05 03:00:00+03	2021-09-10 03:00:00+03	\N	Начальник склада	\N	\N	2023-07-11 13:05:34.818+03	2023-07-11 13:05:34.818+03
882	170	\N	безработный	2022-12-09 03:00:00+03	2022-07-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.831+03	2023-07-11 13:05:34.831+03
883	170	127	работающий	2020-06-15 03:00:00+03	2022-12-02 03:00:00+03	\N	Тальман	\N	\N	2023-07-11 13:05:34.844+03	2023-07-11 13:05:34.844+03
884	170	\N	безработный	2023-06-05 03:00:00+03	2021-06-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.857+03	2023-07-11 13:05:34.857+03
885	170	\N	самозанятый	2017-12-27 03:00:00+03	2020-08-05 03:00:00+03	\N	\N	Сексопатолог	\N	2023-07-11 13:05:34.87+03	2023-07-11 13:05:34.87+03
886	171	\N	безработный	2023-06-03 03:00:00+03	2023-05-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.883+03	2023-07-11 13:05:34.883+03
887	171	\N	служба в ВС	2023-02-25 03:00:00+03	2020-05-13 03:00:00+03	\N	\N	\N	г. Завьялиха	2023-07-11 13:05:34.896+03	2023-07-11 13:05:34.896+03
888	171	\N	самозанятый	2020-02-01 03:00:00+03	2018-09-24 03:00:00+03	\N	\N	Профпатолог	\N	2023-07-11 13:05:34.909+03	2023-07-11 13:05:34.909+03
889	171	\N	служба в ВС	2023-04-15 03:00:00+03	2016-12-29 03:00:00+03	\N	\N	\N	ст. Аршан (Бурят.)	2023-07-11 13:05:34.924+03	2023-07-11 13:05:34.924+03
890	171	158	работающий	2023-07-04 03:00:00+03	2020-02-27 03:00:00+03	\N	Юрист	\N	\N	2023-07-11 13:05:34.938+03	2023-07-11 13:05:34.938+03
891	171	\N	самозанятый	2022-12-08 03:00:00+03	2021-01-27 03:00:00+03	\N	\N	Продавец	\N	2023-07-11 13:05:34.952+03	2023-07-11 13:05:34.952+03
892	172	166	работающий	2021-07-02 03:00:00+03	2023-06-11 03:00:00+03	\N	Каптенармус	\N	\N	2023-07-11 13:05:34.967+03	2023-07-11 13:05:34.967+03
893	172	\N	безработный	2023-03-16 03:00:00+03	2019-10-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:34.981+03	2023-07-11 13:05:34.981+03
894	172	\N	служба в ВС	2017-09-15 03:00:00+03	2017-11-17 03:00:00+03	\N	\N	\N	д. Кажим	2023-07-11 13:05:34.996+03	2023-07-11 13:05:34.996+03
895	172	\N	служба в ВС	2023-02-01 03:00:00+03	2023-06-19 03:00:00+03	\N	\N	\N	д. Оренбург	2023-07-11 13:05:35.01+03	2023-07-11 13:05:35.01+03
896	172	\N	самозанятый	2022-11-29 03:00:00+03	2016-07-29 03:00:00+03	\N	\N	Метеоролог	\N	2023-07-11 13:05:35.023+03	2023-07-11 13:05:35.023+03
897	172	123	работающий	2022-09-10 03:00:00+03	2020-10-08 03:00:00+03	\N	Инженер-механик	\N	\N	2023-07-11 13:05:35.036+03	2023-07-11 13:05:35.036+03
898	172	\N	безработный	2023-06-19 03:00:00+03	2020-04-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.049+03	2023-07-11 13:05:35.049+03
899	172	\N	служба в ВС	2023-06-26 03:00:00+03	2022-12-28 03:00:00+03	\N	\N	\N	д. Шуя	2023-07-11 13:05:35.062+03	2023-07-11 13:05:35.062+03
900	172	\N	служба в ВС	2021-03-19 03:00:00+03	2021-03-09 03:00:00+03	\N	\N	\N	к. Старая Русса	2023-07-11 13:05:35.075+03	2023-07-11 13:05:35.075+03
901	172	\N	самозанятый	2022-11-11 03:00:00+03	2021-09-17 03:00:00+03	\N	\N	Юрист	\N	2023-07-11 13:05:35.088+03	2023-07-11 13:05:35.088+03
902	173	\N	безработный	2023-06-26 03:00:00+03	2021-09-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.1+03	2023-07-11 13:05:35.1+03
903	173	\N	самозанятый	2022-10-12 03:00:00+03	2015-11-06 03:00:00+03	\N	\N	Скульптор	\N	2023-07-11 13:05:35.113+03	2023-07-11 13:05:35.113+03
904	173	188	работающий	2022-11-25 03:00:00+03	2022-10-27 03:00:00+03	\N	Актуарий	\N	\N	2023-07-11 13:05:35.128+03	2023-07-11 13:05:35.128+03
905	173	\N	самозанятый	2016-10-21 03:00:00+03	2023-01-20 03:00:00+03	\N	\N	Драпировщик	\N	2023-07-11 13:05:35.142+03	2023-07-11 13:05:35.142+03
906	173	\N	служба в ВС	2023-06-18 03:00:00+03	2022-05-24 03:00:00+03	\N	\N	\N	с. Верхоянск	2023-07-11 13:05:35.158+03	2023-07-11 13:05:35.158+03
907	173	198	работающий	2017-09-04 03:00:00+03	2021-09-05 03:00:00+03	\N	Менеджер по работе с клиентами	\N	\N	2023-07-11 13:05:35.172+03	2023-07-11 13:05:35.172+03
908	173	\N	самозанятый	2019-08-17 03:00:00+03	2023-05-20 03:00:00+03	\N	\N	Снайпер	\N	2023-07-11 13:05:35.187+03	2023-07-11 13:05:35.187+03
909	173	\N	служба в ВС	2022-11-12 03:00:00+03	2021-08-25 03:00:00+03	\N	\N	\N	п. Данков	2023-07-11 13:05:35.202+03	2023-07-11 13:05:35.202+03
910	174	\N	безработный	2021-12-10 03:00:00+03	2022-09-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.216+03	2023-07-11 13:05:35.216+03
911	174	\N	безработный	2022-12-16 03:00:00+03	2019-10-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.23+03	2023-07-11 13:05:35.23+03
912	174	\N	самозанятый	2019-01-23 03:00:00+03	2021-12-22 03:00:00+03	\N	\N	Почтальон	\N	2023-07-11 13:05:35.248+03	2023-07-11 13:05:35.248+03
913	174	\N	самозанятый	2023-01-11 03:00:00+03	2021-11-29 03:00:00+03	\N	\N	Радиотелефонист	\N	2023-07-11 13:05:35.261+03	2023-07-11 13:05:35.261+03
914	174	126	работающий	2021-04-13 03:00:00+03	2022-07-27 03:00:00+03	\N	Звукорежиссёр	\N	\N	2023-07-11 13:05:35.274+03	2023-07-11 13:05:35.274+03
915	174	\N	служба в ВС	2017-05-07 03:00:00+03	2023-02-05 03:00:00+03	\N	\N	\N	ст. Новгород Великий	2023-07-11 13:05:35.287+03	2023-07-11 13:05:35.287+03
916	174	\N	безработный	2022-06-28 03:00:00+03	2020-11-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.3+03	2023-07-11 13:05:35.3+03
917	174	\N	безработный	2023-04-15 03:00:00+03	2021-12-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.313+03	2023-07-11 13:05:35.313+03
918	174	102	работающий	2021-03-08 03:00:00+03	2017-06-01 03:00:00+03	\N	Оператор коллцентра	\N	\N	2023-07-11 13:05:35.326+03	2023-07-11 13:05:35.326+03
919	177	\N	служба в ВС	2021-08-19 03:00:00+03	2023-06-25 03:00:00+03	\N	\N	\N	с. Кетченеры	2023-07-11 13:05:35.34+03	2023-07-11 13:05:35.34+03
920	177	181	работающий	2023-04-26 03:00:00+03	2023-06-06 03:00:00+03	\N	Инженер по механизации	\N	\N	2023-07-11 13:05:35.354+03	2023-07-11 13:05:35.354+03
921	177	\N	безработный	2023-04-06 03:00:00+03	2021-10-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.368+03	2023-07-11 13:05:35.368+03
922	177	\N	безработный	2023-06-25 03:00:00+03	2020-08-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.384+03	2023-07-11 13:05:35.384+03
923	179	\N	безработный	2023-06-20 03:00:00+03	2023-01-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.401+03	2023-07-11 13:05:35.401+03
924	179	101	работающий	2023-07-10 03:00:00+03	2019-09-10 03:00:00+03	\N	Портье	\N	\N	2023-07-11 13:05:35.416+03	2023-07-11 13:05:35.416+03
925	180	\N	служба в ВС	2016-06-04 03:00:00+03	2022-09-23 03:00:00+03	\N	\N	\N	п. Астрахань	2023-07-11 13:05:35.43+03	2023-07-11 13:05:35.43+03
926	180	114	работающий	2021-01-20 03:00:00+03	2021-03-02 03:00:00+03	\N	Мастер маникюра	\N	\N	2023-07-11 13:05:35.444+03	2023-07-11 13:05:35.444+03
927	180	120	работающий	2022-09-02 03:00:00+03	2020-05-10 03:00:00+03	\N	Правовед	\N	\N	2023-07-11 13:05:35.457+03	2023-07-11 13:05:35.457+03
928	180	\N	безработный	2023-05-21 03:00:00+03	2022-02-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.47+03	2023-07-11 13:05:35.47+03
929	180	\N	самозанятый	2022-08-11 03:00:00+03	2023-02-09 03:00:00+03	\N	\N	Зоотехник	\N	2023-07-11 13:05:35.483+03	2023-07-11 13:05:35.483+03
930	180	165	работающий	2018-05-09 03:00:00+03	2021-07-29 03:00:00+03	\N	Интендант	\N	\N	2023-07-11 13:05:35.496+03	2023-07-11 13:05:35.496+03
931	181	164	работающий	2018-11-08 03:00:00+03	2018-04-10 03:00:00+03	\N	Поэт	\N	\N	2023-07-11 13:05:35.509+03	2023-07-11 13:05:35.509+03
932	181	\N	самозанятый	2020-06-29 03:00:00+03	2022-09-13 03:00:00+03	\N	\N	Кардиолог	\N	2023-07-11 13:05:35.522+03	2023-07-11 13:05:35.522+03
933	181	\N	служба в ВС	2023-04-07 03:00:00+03	2022-09-11 03:00:00+03	\N	\N	\N	п. Амдерма	2023-07-11 13:05:35.535+03	2023-07-11 13:05:35.535+03
936	182	168	работающий	2021-02-06 03:00:00+03	2022-07-15 03:00:00+03	\N	Трансфузиолог	\N	\N	2023-07-11 13:05:35.579+03	2023-07-11 13:05:35.579+03
937	184	\N	служба в ВС	2016-03-25 03:00:00+03	2019-11-14 03:00:00+03	\N	\N	\N	д. Сочи	2023-07-11 13:05:35.594+03	2023-07-11 13:05:35.594+03
938	185	\N	самозанятый	2023-06-01 03:00:00+03	2023-02-03 03:00:00+03	\N	\N	Пульмонолог	\N	2023-07-11 13:05:35.609+03	2023-07-11 13:05:35.609+03
939	185	109	работающий	2021-10-23 03:00:00+03	2022-03-09 03:00:00+03	\N	Специалист по клеточным технологиям	\N	\N	2023-07-11 13:05:35.624+03	2023-07-11 13:05:35.624+03
940	185	108	работающий	2018-01-13 03:00:00+03	2023-06-07 03:00:00+03	\N	Зоотехник	\N	\N	2023-07-11 13:05:35.64+03	2023-07-11 13:05:35.64+03
941	185	\N	служба в ВС	2017-03-07 03:00:00+03	2021-08-19 03:00:00+03	\N	\N	\N	с. Минеральные Воды	2023-07-11 13:05:35.654+03	2023-07-11 13:05:35.654+03
942	185	\N	самозанятый	2023-04-16 03:00:00+03	2019-09-04 03:00:00+03	\N	\N	Архивариус	\N	2023-07-11 13:05:35.667+03	2023-07-11 13:05:35.667+03
943	185	\N	самозанятый	2020-12-25 03:00:00+03	2019-02-20 03:00:00+03	\N	\N	Врач МСЭК	\N	2023-07-11 13:05:35.681+03	2023-07-11 13:05:35.681+03
944	185	\N	служба в ВС	2023-05-04 03:00:00+03	2015-11-08 03:00:00+03	\N	\N	\N	д. Малоярославец	2023-07-11 13:05:35.695+03	2023-07-11 13:05:35.695+03
945	185	188	работающий	2017-03-18 03:00:00+03	2018-08-28 03:00:00+03	\N	Дознаватель	\N	\N	2023-07-11 13:05:35.708+03	2023-07-11 13:05:35.708+03
946	185	\N	безработный	2022-09-17 03:00:00+03	2022-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.722+03	2023-07-11 13:05:35.722+03
947	185	145	работающий	2018-12-13 03:00:00+03	2022-07-28 03:00:00+03	\N	Балетмейстер	\N	\N	2023-07-11 13:05:35.736+03	2023-07-11 13:05:35.736+03
948	186	\N	безработный	2023-04-22 03:00:00+03	2016-10-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.75+03	2023-07-11 13:05:35.75+03
949	186	\N	служба в ВС	2015-04-13 03:00:00+03	2023-04-07 03:00:00+03	\N	\N	\N	д. Мокшан	2023-07-11 13:05:35.764+03	2023-07-11 13:05:35.764+03
950	186	\N	самозанятый	2019-12-05 03:00:00+03	2021-09-26 03:00:00+03	\N	\N	Пулемётчик	\N	2023-07-11 13:05:35.779+03	2023-07-11 13:05:35.779+03
951	186	\N	безработный	2022-09-05 03:00:00+03	2023-06-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.794+03	2023-07-11 13:05:35.794+03
952	187	\N	безработный	2023-05-04 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.808+03	2023-07-11 13:05:35.808+03
953	187	170	работающий	2018-06-23 03:00:00+03	2022-01-23 03:00:00+03	\N	Океанолог	\N	\N	2023-07-11 13:05:35.823+03	2023-07-11 13:05:35.823+03
954	187	\N	служба в ВС	2017-05-03 03:00:00+03	2022-04-27 03:00:00+03	\N	\N	\N	с. Байкальск	2023-07-11 13:05:35.837+03	2023-07-11 13:05:35.837+03
955	187	\N	безработный	2023-05-17 03:00:00+03	2022-08-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:35.852+03	2023-07-11 13:05:35.852+03
956	187	\N	служба в ВС	2021-11-06 03:00:00+03	2016-01-04 03:00:00+03	\N	\N	\N	п. Комсомольск-на-Амуре	2023-07-11 13:05:35.864+03	2023-07-11 13:05:35.864+03
957	187	\N	служба в ВС	2022-02-16 03:00:00+03	2023-02-19 03:00:00+03	\N	\N	\N	г. Тарко-Сале	2023-07-11 13:05:35.878+03	2023-07-11 13:05:35.878+03
958	187	\N	служба в ВС	2016-12-29 03:00:00+03	2023-05-24 03:00:00+03	\N	\N	\N	к. Саров (Морд.)	2023-07-11 13:05:35.891+03	2023-07-11 13:05:35.891+03
959	187	\N	самозанятый	2023-03-06 03:00:00+03	2021-04-09 03:00:00+03	\N	\N	Хлебороб	\N	2023-07-11 13:05:35.904+03	2023-07-11 13:05:35.904+03
960	188	\N	служба в ВС	2022-11-10 03:00:00+03	2022-08-19 03:00:00+03	\N	\N	\N	д. Санкт-Петербург	2023-07-11 13:05:35.917+03	2023-07-11 13:05:35.917+03
961	188	\N	служба в ВС	2020-11-18 03:00:00+03	2021-04-26 03:00:00+03	\N	\N	\N	клх Брянск	2023-07-11 13:05:35.93+03	2023-07-11 13:05:35.93+03
962	188	\N	служба в ВС	2022-03-08 03:00:00+03	2022-10-18 03:00:00+03	\N	\N	\N	клх Березники	2023-07-11 13:05:35.943+03	2023-07-11 13:05:35.943+03
963	188	\N	служба в ВС	2020-02-29 03:00:00+03	2017-05-02 03:00:00+03	\N	\N	\N	п. Мокшан	2023-07-11 13:05:35.956+03	2023-07-11 13:05:35.956+03
964	189	\N	служба в ВС	2019-06-16 03:00:00+03	2020-04-27 03:00:00+03	\N	\N	\N	п. Туруханск	2023-07-11 13:05:35.97+03	2023-07-11 13:05:35.97+03
965	189	\N	служба в ВС	2023-07-04 03:00:00+03	2022-02-21 03:00:00+03	\N	\N	\N	к. Качканар	2023-07-11 13:05:35.985+03	2023-07-11 13:05:35.985+03
966	191	197	работающий	2023-05-24 03:00:00+03	2022-01-21 03:00:00+03	\N	Промышленный альпинист	\N	\N	2023-07-11 13:05:36+03	2023-07-11 13:05:36+03
967	191	\N	безработный	2023-05-22 03:00:00+03	2023-05-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.014+03	2023-07-11 13:05:36.014+03
968	191	\N	самозанятый	2021-12-01 03:00:00+03	2017-07-12 03:00:00+03	\N	\N	Инженер-технолог	\N	2023-07-11 13:05:36.029+03	2023-07-11 13:05:36.029+03
969	191	\N	самозанятый	2019-09-01 03:00:00+03	2023-01-01 03:00:00+03	\N	\N	Булочник	\N	2023-07-11 13:05:36.044+03	2023-07-11 13:05:36.044+03
970	191	\N	безработный	2021-12-31 03:00:00+03	2022-04-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.059+03	2023-07-11 13:05:36.059+03
971	191	127	работающий	2021-09-27 03:00:00+03	2023-03-13 03:00:00+03	\N	Актёр	\N	\N	2023-07-11 13:05:36.074+03	2023-07-11 13:05:36.074+03
972	192	\N	безработный	2023-01-02 03:00:00+03	2022-11-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.087+03	2023-07-11 13:05:36.087+03
974	193	\N	самозанятый	2023-05-20 03:00:00+03	2021-12-11 03:00:00+03	\N	\N	Инженер-лаборант	\N	2023-07-11 13:05:36.115+03	2023-07-11 13:05:36.115+03
975	193	\N	служба в ВС	2023-06-21 03:00:00+03	2023-06-13 03:00:00+03	\N	\N	\N	г. Чулым	2023-07-11 13:05:36.129+03	2023-07-11 13:05:36.129+03
976	193	\N	самозанятый	2020-03-07 03:00:00+03	2022-08-05 03:00:00+03	\N	\N	Инкассатор	\N	2023-07-11 13:05:36.143+03	2023-07-11 13:05:36.143+03
977	193	\N	самозанятый	2022-07-08 03:00:00+03	2020-11-13 03:00:00+03	\N	\N	Веб-программист	\N	2023-07-11 13:05:36.156+03	2023-07-11 13:05:36.156+03
978	195	140	работающий	2018-12-27 03:00:00+03	2021-03-30 03:00:00+03	\N	Ботаник	\N	\N	2023-07-11 13:05:36.17+03	2023-07-11 13:05:36.17+03
979	195	\N	самозанятый	2018-07-08 03:00:00+03	2022-08-26 03:00:00+03	\N	\N	Психоневропатолог	\N	2023-07-11 13:05:36.185+03	2023-07-11 13:05:36.185+03
980	195	171	работающий	2022-11-24 03:00:00+03	2018-04-29 03:00:00+03	\N	Крановщик	\N	\N	2023-07-11 13:05:36.199+03	2023-07-11 13:05:36.199+03
981	195	\N	безработный	2023-05-28 03:00:00+03	2021-03-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.214+03	2023-07-11 13:05:36.214+03
982	195	\N	самозанятый	2022-05-19 03:00:00+03	2022-07-31 03:00:00+03	\N	\N	Моторист	\N	2023-07-11 13:05:36.228+03	2023-07-11 13:05:36.228+03
983	196	102	работающий	2021-05-04 03:00:00+03	2020-08-20 03:00:00+03	\N	Налоговый инспектор	\N	\N	2023-07-11 13:05:36.242+03	2023-07-11 13:05:36.242+03
984	196	\N	безработный	2023-05-14 03:00:00+03	2019-05-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.257+03	2023-07-11 13:05:36.257+03
985	196	115	работающий	2023-01-14 03:00:00+03	2021-04-29 03:00:00+03	\N	Инженер-взрывотехник	\N	\N	2023-07-11 13:05:36.271+03	2023-07-11 13:05:36.271+03
986	196	158	работающий	2021-03-27 03:00:00+03	2023-06-28 03:00:00+03	\N	Гастроэнтеролог	\N	\N	2023-07-11 13:05:36.285+03	2023-07-11 13:05:36.285+03
987	196	\N	самозанятый	2022-04-10 03:00:00+03	2016-07-03 03:00:00+03	\N	\N	Артиллерист	\N	2023-07-11 13:05:36.298+03	2023-07-11 13:05:36.298+03
988	196	\N	самозанятый	2021-09-02 03:00:00+03	2022-05-04 03:00:00+03	\N	\N	Торакальный хирург	\N	2023-07-11 13:05:36.31+03	2023-07-11 13:05:36.31+03
989	196	\N	безработный	2022-05-30 03:00:00+03	2022-03-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.324+03	2023-07-11 13:05:36.324+03
990	196	\N	безработный	2023-05-25 03:00:00+03	2022-11-24 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.337+03	2023-07-11 13:05:36.337+03
991	197	164	работающий	2016-11-10 03:00:00+03	2021-05-28 03:00:00+03	\N	Артиллерист	\N	\N	2023-07-11 13:05:36.35+03	2023-07-11 13:05:36.35+03
992	197	\N	самозанятый	2022-01-02 03:00:00+03	2022-07-31 03:00:00+03	\N	\N	Критик	\N	2023-07-11 13:05:36.363+03	2023-07-11 13:05:36.363+03
993	197	\N	безработный	2022-11-18 03:00:00+03	2021-10-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.377+03	2023-07-11 13:05:36.377+03
994	197	\N	служба в ВС	2023-03-03 03:00:00+03	2023-04-12 03:00:00+03	\N	\N	\N	д. Суздаль	2023-07-11 13:05:36.392+03	2023-07-11 13:05:36.392+03
995	197	184	работающий	2023-05-07 03:00:00+03	2019-06-25 03:00:00+03	\N	Бортпроводник/стюард	\N	\N	2023-07-11 13:05:36.407+03	2023-07-11 13:05:36.407+03
996	197	\N	самозанятый	2023-01-31 03:00:00+03	2023-06-11 03:00:00+03	\N	\N	Релайтер	\N	2023-07-11 13:05:36.422+03	2023-07-11 13:05:36.422+03
997	197	\N	служба в ВС	2020-10-27 03:00:00+03	2022-09-17 03:00:00+03	\N	\N	\N	с. Лабинск	2023-07-11 13:05:36.437+03	2023-07-11 13:05:36.437+03
998	198	\N	безработный	2023-06-25 03:00:00+03	2019-04-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.452+03	2023-07-11 13:05:36.452+03
999	198	\N	служба в ВС	2020-05-05 03:00:00+03	2023-05-25 03:00:00+03	\N	\N	\N	к. Рославль	2023-07-11 13:05:36.466+03	2023-07-11 13:05:36.466+03
1000	198	179	работающий	2023-07-09 03:00:00+03	2022-09-10 03:00:00+03	\N	Фармацевт	\N	\N	2023-07-11 13:05:36.48+03	2023-07-11 13:05:36.48+03
1001	198	\N	самозанятый	2022-10-03 03:00:00+03	2018-11-23 03:00:00+03	\N	\N	Сексолог	\N	2023-07-11 13:05:36.493+03	2023-07-11 13:05:36.493+03
1002	200	126	работающий	2016-12-21 03:00:00+03	2023-06-09 03:00:00+03	\N	Социолог	\N	\N	2023-07-11 13:05:36.508+03	2023-07-11 13:05:36.508+03
1003	200	\N	самозанятый	2020-05-26 03:00:00+03	2023-04-23 03:00:00+03	\N	\N	Оператор ПК	\N	2023-07-11 13:05:36.521+03	2023-07-11 13:05:36.521+03
1004	200	\N	самозанятый	2018-08-08 03:00:00+03	2021-08-22 03:00:00+03	\N	\N	Садовник	\N	2023-07-11 13:05:36.535+03	2023-07-11 13:05:36.535+03
1005	200	\N	служба в ВС	2020-10-17 03:00:00+03	2017-11-04 03:00:00+03	\N	\N	\N	ст. Усмань	2023-07-11 13:05:36.549+03	2023-07-11 13:05:36.549+03
1006	200	111	работающий	2022-01-12 03:00:00+03	2022-06-04 03:00:00+03	\N	Пожарный	\N	\N	2023-07-11 13:05:36.562+03	2023-07-11 13:05:36.562+03
1007	200	186	работающий	2020-10-12 03:00:00+03	2020-01-20 03:00:00+03	\N	Организатор свадеб	\N	\N	2023-07-11 13:05:36.576+03	2023-07-11 13:05:36.576+03
1008	200	\N	служба в ВС	2021-02-12 03:00:00+03	2021-12-17 03:00:00+03	\N	\N	\N	д. Канск	2023-07-11 13:05:36.591+03	2023-07-11 13:05:36.591+03
1009	200	\N	безработный	2023-03-27 03:00:00+03	2019-12-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.606+03	2023-07-11 13:05:36.606+03
1010	201	\N	служба в ВС	2022-06-23 03:00:00+03	2017-08-31 03:00:00+03	\N	\N	\N	д. Сергиев Посад	2023-07-11 13:05:36.621+03	2023-07-11 13:05:36.621+03
1011	201	\N	самозанятый	2022-08-23 03:00:00+03	2014-10-18 04:00:00+04	\N	\N	Грузчик	\N	2023-07-11 13:05:36.636+03	2023-07-11 13:05:36.636+03
1012	201	188	работающий	2023-06-05 03:00:00+03	2021-12-08 03:00:00+03	\N	Эксперт-криминалист	\N	\N	2023-07-11 13:05:36.65+03	2023-07-11 13:05:36.65+03
1013	201	\N	безработный	2023-04-11 03:00:00+03	2023-05-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.666+03	2023-07-11 13:05:36.666+03
1014	201	\N	служба в ВС	2015-12-25 03:00:00+03	2023-05-14 03:00:00+03	\N	\N	\N	г. Курган	2023-07-11 13:05:36.68+03	2023-07-11 13:05:36.68+03
1015	201	\N	самозанятый	2021-01-16 03:00:00+03	2016-12-25 03:00:00+03	\N	\N	Лаборант	\N	2023-07-11 13:05:36.693+03	2023-07-11 13:05:36.693+03
1016	201	\N	служба в ВС	2019-10-10 03:00:00+03	2017-10-09 03:00:00+03	\N	\N	\N	г. Ангарск	2023-07-11 13:05:36.707+03	2023-07-11 13:05:36.707+03
1017	201	\N	служба в ВС	2020-03-12 03:00:00+03	2023-04-24 03:00:00+03	\N	\N	\N	к. Хатанга	2023-07-11 13:05:36.72+03	2023-07-11 13:05:36.72+03
1018	203	\N	безработный	2022-04-26 03:00:00+03	2021-08-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.733+03	2023-07-11 13:05:36.733+03
1019	203	\N	служба в ВС	2020-06-24 03:00:00+03	2022-08-24 03:00:00+03	\N	\N	\N	к. Плес	2023-07-11 13:05:36.746+03	2023-07-11 13:05:36.746+03
1020	203	\N	самозанятый	2020-11-25 03:00:00+03	2021-07-26 03:00:00+03	\N	\N	Кассир	\N	2023-07-11 13:05:36.759+03	2023-07-11 13:05:36.759+03
1021	203	\N	самозанятый	2022-06-01 03:00:00+03	2023-03-14 03:00:00+03	\N	\N	Логик	\N	2023-07-11 13:05:36.772+03	2023-07-11 13:05:36.772+03
1022	203	\N	самозанятый	2022-03-30 03:00:00+03	2023-04-26 03:00:00+03	\N	\N	Военный юрист	\N	2023-07-11 13:05:36.786+03	2023-07-11 13:05:36.786+03
1023	203	106	работающий	2022-05-29 03:00:00+03	2020-10-19 03:00:00+03	\N	Заточник	\N	\N	2023-07-11 13:05:36.8+03	2023-07-11 13:05:36.8+03
1024	203	\N	самозанятый	2023-06-16 03:00:00+03	2022-10-12 03:00:00+03	\N	\N	Механик-Водитель	\N	2023-07-11 13:05:36.815+03	2023-07-11 13:05:36.815+03
1025	204	\N	безработный	2022-10-11 03:00:00+03	2022-04-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.828+03	2023-07-11 13:05:36.828+03
1026	204	178	работающий	2022-08-26 03:00:00+03	2023-01-29 03:00:00+03	\N	Детектив	\N	\N	2023-07-11 13:05:36.843+03	2023-07-11 13:05:36.843+03
1027	204	176	работающий	2023-05-06 03:00:00+03	2021-05-05 03:00:00+03	\N	Инженер-лаборант	\N	\N	2023-07-11 13:05:36.858+03	2023-07-11 13:05:36.858+03
1028	204	112	работающий	2022-12-01 03:00:00+03	2020-11-18 03:00:00+03	\N	Табаковод	\N	\N	2023-07-11 13:05:36.872+03	2023-07-11 13:05:36.872+03
1029	204	\N	самозанятый	2022-05-29 03:00:00+03	2023-04-25 03:00:00+03	\N	\N	Формовщик	\N	2023-07-11 13:05:36.887+03	2023-07-11 13:05:36.887+03
1030	206	\N	безработный	2023-07-03 03:00:00+03	2020-09-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:36.9+03	2023-07-11 13:05:36.9+03
1031	206	109	работающий	2023-01-02 03:00:00+03	2022-02-10 03:00:00+03	\N	Табунщик	\N	\N	2023-07-11 13:05:36.914+03	2023-07-11 13:05:36.914+03
1032	206	178	работающий	2022-08-15 03:00:00+03	2017-11-21 03:00:00+03	\N	Горничная	\N	\N	2023-07-11 13:05:36.927+03	2023-07-11 13:05:36.927+03
1033	206	183	работающий	2018-01-18 03:00:00+03	2021-09-25 03:00:00+03	\N	Электрик	\N	\N	2023-07-11 13:05:36.94+03	2023-07-11 13:05:36.94+03
1034	206	\N	служба в ВС	2023-03-27 03:00:00+03	2022-10-13 03:00:00+03	\N	\N	\N	ст. Анапа	2023-07-11 13:05:36.954+03	2023-07-11 13:05:36.954+03
1035	206	105	работающий	2018-08-20 03:00:00+03	2023-05-10 03:00:00+03	\N	Юрисконсульт	\N	\N	2023-07-11 13:05:36.967+03	2023-07-11 13:05:36.967+03
1036	206	\N	самозанятый	2019-02-09 03:00:00+03	2019-11-03 03:00:00+03	\N	\N	Штукатур	\N	2023-07-11 13:05:36.98+03	2023-07-11 13:05:36.98+03
1037	206	\N	самозанятый	2022-06-23 03:00:00+03	2022-07-01 03:00:00+03	\N	\N	Авиационный техник	\N	2023-07-11 13:05:36.993+03	2023-07-11 13:05:36.993+03
1038	206	198	работающий	2019-09-24 03:00:00+03	2023-04-20 03:00:00+03	\N	Вокалист	\N	\N	2023-07-11 13:05:37.009+03	2023-07-11 13:05:37.009+03
1039	206	\N	самозанятый	2023-06-09 03:00:00+03	2021-02-25 03:00:00+03	\N	\N	Агроном-почвовед	\N	2023-07-11 13:05:37.023+03	2023-07-11 13:05:37.023+03
1040	207	127	работающий	2023-06-30 03:00:00+03	2023-05-13 03:00:00+03	\N	Кладовщик	\N	\N	2023-07-11 13:05:37.038+03	2023-07-11 13:05:37.038+03
1041	207	\N	безработный	2023-07-02 03:00:00+03	2017-07-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.053+03	2023-07-11 13:05:37.053+03
1042	207	156	работающий	2023-01-29 03:00:00+03	2021-11-01 03:00:00+03	\N	Переводчик	\N	\N	2023-07-11 13:05:37.067+03	2023-07-11 13:05:37.067+03
1043	207	\N	безработный	2023-04-04 03:00:00+03	2022-01-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.082+03	2023-07-11 13:05:37.082+03
1044	208	\N	безработный	2023-03-06 03:00:00+03	2020-01-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.096+03	2023-07-11 13:05:37.096+03
1045	208	\N	самозанятый	2022-10-14 03:00:00+03	2021-05-26 03:00:00+03	\N	\N	Инкассатор	\N	2023-07-11 13:05:37.109+03	2023-07-11 13:05:37.109+03
1046	208	\N	безработный	2023-01-22 03:00:00+03	2020-03-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.122+03	2023-07-11 13:05:37.122+03
1047	208	\N	самозанятый	2020-11-04 03:00:00+03	2021-05-07 03:00:00+03	\N	\N	Секретчик	\N	2023-07-11 13:05:37.135+03	2023-07-11 13:05:37.135+03
1048	209	\N	служба в ВС	2018-11-14 03:00:00+03	2020-02-14 03:00:00+03	\N	\N	\N	г. Ербогачен	2023-07-11 13:05:37.148+03	2023-07-11 13:05:37.148+03
1049	211	\N	безработный	2023-02-19 03:00:00+03	2020-05-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.162+03	2023-07-11 13:05:37.162+03
1050	211	\N	служба в ВС	2020-05-05 03:00:00+03	2023-04-01 03:00:00+03	\N	\N	\N	г. Магадан	2023-07-11 13:05:37.175+03	2023-07-11 13:05:37.175+03
1051	211	\N	самозанятый	2018-05-17 03:00:00+03	2016-04-10 03:00:00+03	\N	\N	Химик-контролер	\N	2023-07-11 13:05:37.188+03	2023-07-11 13:05:37.188+03
1052	211	109	работающий	2022-10-02 03:00:00+03	2021-01-02 03:00:00+03	\N	Врач МСЭК	\N	\N	2023-07-11 13:05:37.201+03	2023-07-11 13:05:37.201+03
1053	212	\N	самозанятый	2022-05-28 03:00:00+03	2021-01-22 03:00:00+03	\N	\N	Прозектор	\N	2023-07-11 13:05:37.215+03	2023-07-11 13:05:37.215+03
1054	212	\N	самозанятый	2023-05-04 03:00:00+03	2019-08-18 03:00:00+03	\N	\N	Авиационный техник	\N	2023-07-11 13:05:37.23+03	2023-07-11 13:05:37.23+03
1055	212	\N	безработный	2022-06-12 03:00:00+03	2017-08-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.244+03	2023-07-11 13:05:37.244+03
1056	212	\N	служба в ВС	2022-12-11 03:00:00+03	2019-04-25 03:00:00+03	\N	\N	\N	д. Салават	2023-07-11 13:05:37.259+03	2023-07-11 13:05:37.259+03
1057	212	\N	служба в ВС	2015-09-17 03:00:00+03	2023-03-21 03:00:00+03	\N	\N	\N	с. Братск	2023-07-11 13:05:37.274+03	2023-07-11 13:05:37.274+03
1058	213	183	работающий	2015-10-19 03:00:00+03	2023-03-24 03:00:00+03	\N	Старшина	\N	\N	2023-07-11 13:05:37.289+03	2023-07-11 13:05:37.289+03
1059	213	\N	безработный	2022-02-24 03:00:00+03	2023-03-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.303+03	2023-07-11 13:05:37.303+03
1060	213	\N	самозанятый	2021-03-11 03:00:00+03	2023-03-21 03:00:00+03	\N	\N	Токарь	\N	2023-07-11 13:05:37.316+03	2023-07-11 13:05:37.316+03
1061	213	\N	служба в ВС	2020-11-28 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	\N	д. Добрянка	2023-07-11 13:05:37.33+03	2023-07-11 13:05:37.33+03
1062	213	163	работающий	2023-06-24 03:00:00+03	2019-01-27 03:00:00+03	\N	Редактор	\N	\N	2023-07-11 13:05:37.343+03	2023-07-11 13:05:37.343+03
1063	214	\N	безработный	2022-06-23 03:00:00+03	2023-06-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.356+03	2023-07-11 13:05:37.356+03
1064	214	\N	безработный	2022-12-08 03:00:00+03	2022-04-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.369+03	2023-07-11 13:05:37.369+03
1065	214	\N	самозанятый	2022-09-09 03:00:00+03	2022-09-24 03:00:00+03	\N	\N	Оператор ПК	\N	2023-07-11 13:05:37.382+03	2023-07-11 13:05:37.382+03
1066	214	\N	служба в ВС	2023-05-27 03:00:00+03	2023-06-13 03:00:00+03	\N	\N	\N	ст. Петухово	2023-07-11 13:05:37.395+03	2023-07-11 13:05:37.395+03
1537	305	\N	безработный	2023-04-08 03:00:00+03	2018-04-09 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.076+03	2023-07-11 13:05:44.076+03
1067	214	\N	самозанятый	2020-06-27 03:00:00+03	2021-03-07 03:00:00+03	\N	\N	Прокурор	\N	2023-07-11 13:05:37.409+03	2023-07-11 13:05:37.409+03
1068	214	\N	служба в ВС	2018-11-15 03:00:00+03	2020-07-17 03:00:00+03	\N	\N	\N	с. Сортавала	2023-07-11 13:05:37.423+03	2023-07-11 13:05:37.423+03
1069	214	\N	безработный	2023-01-05 03:00:00+03	2022-07-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.438+03	2023-07-11 13:05:37.438+03
1070	214	\N	самозанятый	2022-02-20 03:00:00+03	2020-10-22 03:00:00+03	\N	\N	Художник	\N	2023-07-11 13:05:37.452+03	2023-07-11 13:05:37.452+03
1071	215	\N	безработный	2023-05-28 03:00:00+03	2022-02-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.467+03	2023-07-11 13:05:37.467+03
1072	215	177	работающий	2022-08-24 03:00:00+03	2016-11-04 03:00:00+03	\N	Иконописец	\N	\N	2023-07-11 13:05:37.481+03	2023-07-11 13:05:37.481+03
1073	215	\N	самозанятый	2018-05-07 03:00:00+03	2018-07-16 03:00:00+03	\N	\N	Выпускающий редактор	\N	2023-07-11 13:05:37.496+03	2023-07-11 13:05:37.496+03
1074	215	\N	служба в ВС	2017-09-24 03:00:00+03	2020-08-19 03:00:00+03	\N	\N	\N	п. Тосно	2023-07-11 13:05:37.511+03	2023-07-11 13:05:37.511+03
1075	215	148	работающий	2022-05-20 03:00:00+03	2021-05-23 03:00:00+03	\N	Продавец	\N	\N	2023-07-11 13:05:37.525+03	2023-07-11 13:05:37.525+03
1076	215	166	работающий	2021-08-01 03:00:00+03	2020-07-16 03:00:00+03	\N	Мусорщик	\N	\N	2023-07-11 13:05:37.538+03	2023-07-11 13:05:37.538+03
1077	215	\N	самозанятый	2022-03-13 03:00:00+03	2021-12-11 03:00:00+03	\N	\N	Проводник	\N	2023-07-11 13:05:37.552+03	2023-07-11 13:05:37.552+03
1078	216	\N	безработный	2023-06-07 03:00:00+03	2016-02-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.566+03	2023-07-11 13:05:37.566+03
1079	216	\N	самозанятый	2015-08-22 03:00:00+03	2019-05-24 03:00:00+03	\N	\N	Сыровар	\N	2023-07-11 13:05:37.579+03	2023-07-11 13:05:37.579+03
1080	216	\N	самозанятый	2020-02-12 03:00:00+03	2021-04-14 03:00:00+03	\N	\N	Банкир	\N	2023-07-11 13:05:37.593+03	2023-07-11 13:05:37.593+03
1081	216	\N	служба в ВС	2016-12-04 03:00:00+03	2022-04-11 03:00:00+03	\N	\N	\N	ст. Белгород	2023-07-11 13:05:37.607+03	2023-07-11 13:05:37.607+03
1082	216	\N	безработный	2023-05-22 03:00:00+03	2021-02-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.621+03	2023-07-11 13:05:37.621+03
1083	216	\N	служба в ВС	2019-11-02 03:00:00+03	2019-03-08 03:00:00+03	\N	\N	\N	к. Холмогоры	2023-07-11 13:05:37.637+03	2023-07-11 13:05:37.637+03
1084	217	\N	самозанятый	2021-05-13 03:00:00+03	2023-04-05 03:00:00+03	\N	\N	Военный судья	\N	2023-07-11 13:05:37.652+03	2023-07-11 13:05:37.652+03
1085	217	\N	самозанятый	2022-04-24 03:00:00+03	2022-12-29 03:00:00+03	\N	\N	Борт-инженер	\N	2023-07-11 13:05:37.667+03	2023-07-11 13:05:37.667+03
1086	218	\N	безработный	2022-01-26 03:00:00+03	2022-02-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.682+03	2023-07-11 13:05:37.682+03
1087	218	\N	безработный	2022-09-24 03:00:00+03	2021-02-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.696+03	2023-07-11 13:05:37.696+03
1088	218	\N	безработный	2023-05-06 03:00:00+03	2021-08-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.71+03	2023-07-11 13:05:37.71+03
1089	219	\N	самозанятый	2021-12-22 03:00:00+03	2023-05-17 03:00:00+03	\N	\N	Астрофизик	\N	2023-07-11 13:05:37.725+03	2023-07-11 13:05:37.725+03
1090	219	106	работающий	2022-08-13 03:00:00+03	2023-07-08 03:00:00+03	\N	Судья	\N	\N	2023-07-11 13:05:37.738+03	2023-07-11 13:05:37.738+03
1091	219	\N	безработный	2021-12-27 03:00:00+03	2020-01-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.752+03	2023-07-11 13:05:37.752+03
1092	220	\N	самозанятый	2021-06-24 03:00:00+03	2022-11-25 03:00:00+03	\N	\N	Драпировщик	\N	2023-07-11 13:05:37.766+03	2023-07-11 13:05:37.766+03
1093	220	\N	служба в ВС	2023-06-20 03:00:00+03	2018-05-04 03:00:00+03	\N	\N	\N	г. Шатки	2023-07-11 13:05:37.78+03	2023-07-11 13:05:37.78+03
1094	220	\N	служба в ВС	2023-06-03 03:00:00+03	2018-08-02 03:00:00+03	\N	\N	\N	клх Крымск	2023-07-11 13:05:37.793+03	2023-07-11 13:05:37.793+03
1095	220	\N	самозанятый	2021-01-11 03:00:00+03	2022-06-13 03:00:00+03	\N	\N	Канонир	\N	2023-07-11 13:05:37.807+03	2023-07-11 13:05:37.807+03
1096	221	\N	самозанятый	2015-06-18 03:00:00+03	2022-09-11 03:00:00+03	\N	\N	Акушер	\N	2023-07-11 13:05:37.821+03	2023-07-11 13:05:37.821+03
1097	221	\N	самозанятый	2021-07-24 03:00:00+03	2023-06-04 03:00:00+03	\N	\N	Ихтиолог	\N	2023-07-11 13:05:37.835+03	2023-07-11 13:05:37.835+03
1098	221	\N	безработный	2023-06-16 03:00:00+03	2023-02-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.85+03	2023-07-11 13:05:37.85+03
1099	221	\N	служба в ВС	2020-11-28 03:00:00+03	2022-10-30 03:00:00+03	\N	\N	\N	с. Астрахань	2023-07-11 13:05:37.865+03	2023-07-11 13:05:37.865+03
1100	221	\N	безработный	2023-01-08 03:00:00+03	2021-06-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.88+03	2023-07-11 13:05:37.88+03
1101	221	\N	безработный	2021-11-22 03:00:00+03	2022-12-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.897+03	2023-07-11 13:05:37.897+03
1102	221	\N	самозанятый	2020-04-24 03:00:00+03	2022-11-10 03:00:00+03	\N	\N	Медник	\N	2023-07-11 13:05:37.912+03	2023-07-11 13:05:37.912+03
1103	221	193	работающий	2023-05-10 03:00:00+03	2021-11-30 03:00:00+03	\N	Астрохимик	\N	\N	2023-07-11 13:05:37.928+03	2023-07-11 13:05:37.928+03
1104	221	\N	безработный	2022-07-17 03:00:00+03	2023-04-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:37.942+03	2023-07-11 13:05:37.942+03
1105	223	\N	самозанятый	2022-02-05 03:00:00+03	2022-09-30 03:00:00+03	\N	\N	Воспитатель	\N	2023-07-11 13:05:37.955+03	2023-07-11 13:05:37.955+03
1106	223	\N	служба в ВС	2022-01-24 03:00:00+03	2017-04-18 03:00:00+03	\N	\N	\N	с. Ирбит	2023-07-11 13:05:37.968+03	2023-07-11 13:05:37.968+03
1108	223	\N	служба в ВС	2023-02-12 03:00:00+03	2021-03-07 03:00:00+03	\N	\N	\N	п. Зеленогорск (Ленин.)	2023-07-11 13:05:37.995+03	2023-07-11 13:05:37.995+03
1109	223	\N	служба в ВС	2018-11-23 03:00:00+03	2019-02-05 03:00:00+03	\N	\N	\N	п. Холмогоры	2023-07-11 13:05:38.008+03	2023-07-11 13:05:38.008+03
1110	223	\N	безработный	2022-12-12 03:00:00+03	2020-10-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.021+03	2023-07-11 13:05:38.021+03
1111	224	113	работающий	2023-03-26 03:00:00+03	2022-07-06 03:00:00+03	\N	Звукорежиссёр	\N	\N	2023-07-11 13:05:38.035+03	2023-07-11 13:05:38.035+03
1112	224	\N	безработный	2023-05-27 03:00:00+03	2020-07-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.049+03	2023-07-11 13:05:38.049+03
1113	224	\N	служба в ВС	2022-12-27 03:00:00+03	2021-01-13 03:00:00+03	\N	\N	\N	ст. Оренбург	2023-07-11 13:05:38.064+03	2023-07-11 13:05:38.064+03
1114	224	\N	служба в ВС	2016-02-28 03:00:00+03	2021-05-12 03:00:00+03	\N	\N	\N	д. Муравленко	2023-07-11 13:05:38.079+03	2023-07-11 13:05:38.079+03
1115	224	\N	безработный	2021-10-22 03:00:00+03	2019-08-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.093+03	2023-07-11 13:05:38.093+03
1116	224	\N	самозанятый	2020-01-29 03:00:00+03	2023-02-09 03:00:00+03	\N	\N	Огнемётчик	\N	2023-07-11 13:05:38.108+03	2023-07-11 13:05:38.108+03
1117	224	\N	самозанятый	2019-07-20 03:00:00+03	2018-12-10 03:00:00+03	\N	\N	Радиотелефонист	\N	2023-07-11 13:05:38.122+03	2023-07-11 13:05:38.122+03
1118	224	\N	безработный	2023-01-08 03:00:00+03	2023-01-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.136+03	2023-07-11 13:05:38.136+03
1119	225	\N	самозанятый	2019-04-22 03:00:00+03	2022-07-29 03:00:00+03	\N	\N	Гинеколог	\N	2023-07-11 13:05:38.15+03	2023-07-11 13:05:38.15+03
1120	225	\N	служба в ВС	2021-09-07 03:00:00+03	2022-05-08 03:00:00+03	\N	\N	\N	с. Быково (метеост.)	2023-07-11 13:05:38.163+03	2023-07-11 13:05:38.163+03
1121	225	\N	служба в ВС	2022-09-30 03:00:00+03	2018-11-22 03:00:00+03	\N	\N	\N	г. Томпа	2023-07-11 13:05:38.177+03	2023-07-11 13:05:38.177+03
1122	225	\N	самозанятый	2023-03-12 03:00:00+03	2020-11-20 03:00:00+03	\N	\N	Манекенщица	\N	2023-07-11 13:05:38.189+03	2023-07-11 13:05:38.189+03
1123	225	\N	безработный	2022-03-07 03:00:00+03	2022-03-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.202+03	2023-07-11 13:05:38.202+03
1124	225	\N	самозанятый	2015-10-22 03:00:00+03	2019-06-07 03:00:00+03	\N	\N	Монтажник радиоэлектронной аппаратуры и приборов	\N	2023-07-11 13:05:38.215+03	2023-07-11 13:05:38.215+03
1125	225	149	работающий	2022-07-03 03:00:00+03	2022-09-10 03:00:00+03	\N	Энтомолог	\N	\N	2023-07-11 13:05:38.229+03	2023-07-11 13:05:38.229+03
1126	225	\N	безработный	2022-06-11 03:00:00+03	2020-03-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.242+03	2023-07-11 13:05:38.242+03
1127	226	112	работающий	2022-09-27 03:00:00+03	2023-07-11 03:00:00+03	\N	Грузчик	\N	\N	2023-07-11 13:05:38.256+03	2023-07-11 13:05:38.256+03
1128	226	\N	самозанятый	2022-07-06 03:00:00+03	2023-04-05 03:00:00+03	\N	\N	Агроном-почвовед	\N	2023-07-11 13:05:38.271+03	2023-07-11 13:05:38.271+03
1129	227	178	работающий	2021-12-15 03:00:00+03	2023-05-15 03:00:00+03	\N	Драпировщик	\N	\N	2023-07-11 13:05:38.286+03	2023-07-11 13:05:38.286+03
1130	227	\N	служба в ВС	2022-08-06 03:00:00+03	2018-03-17 03:00:00+03	\N	\N	\N	д. Рубцовск	2023-07-11 13:05:38.301+03	2023-07-11 13:05:38.301+03
1131	227	\N	безработный	2023-04-26 03:00:00+03	2019-11-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.315+03	2023-07-11 13:05:38.315+03
1132	227	\N	служба в ВС	2023-07-10 03:00:00+03	2021-06-02 03:00:00+03	\N	\N	\N	к. Мураши	2023-07-11 13:05:38.33+03	2023-07-11 13:05:38.33+03
1133	227	\N	служба в ВС	2023-04-16 03:00:00+03	2020-05-16 03:00:00+03	\N	\N	\N	с. Плесецк	2023-07-11 13:05:38.344+03	2023-07-11 13:05:38.344+03
1134	227	\N	безработный	2021-10-25 03:00:00+03	2022-12-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.358+03	2023-07-11 13:05:38.358+03
1135	227	\N	служба в ВС	2020-01-23 03:00:00+03	2020-01-18 03:00:00+03	\N	\N	\N	с. Касимов	2023-07-11 13:05:38.371+03	2023-07-11 13:05:38.371+03
1136	228	183	работающий	2020-10-17 03:00:00+03	2023-02-01 03:00:00+03	\N	Расточник	\N	\N	2023-07-11 13:05:38.384+03	2023-07-11 13:05:38.384+03
1137	228	\N	служба в ВС	2020-04-14 03:00:00+03	2022-12-04 03:00:00+03	\N	\N	\N	п. Тавда	2023-07-11 13:05:38.397+03	2023-07-11 13:05:38.397+03
1138	228	146	работающий	2023-02-19 03:00:00+03	2023-01-29 03:00:00+03	\N	Лоцман	\N	\N	2023-07-11 13:05:38.41+03	2023-07-11 13:05:38.41+03
1139	228	\N	самозанятый	2017-12-24 03:00:00+03	2021-04-18 03:00:00+03	\N	\N	Борт-стрелок	\N	2023-07-11 13:05:38.423+03	2023-07-11 13:05:38.423+03
1140	228	\N	служба в ВС	2021-10-19 03:00:00+03	2021-09-03 03:00:00+03	\N	\N	\N	клх Устюжна	2023-07-11 13:05:38.436+03	2023-07-11 13:05:38.436+03
1141	228	\N	служба в ВС	2021-08-04 03:00:00+03	2021-12-06 03:00:00+03	\N	\N	\N	с. Югорск	2023-07-11 13:05:38.45+03	2023-07-11 13:05:38.45+03
1142	229	\N	самозанятый	2021-12-03 03:00:00+03	2018-11-13 03:00:00+03	\N	\N	Судебный пристав	\N	2023-07-11 13:05:38.464+03	2023-07-11 13:05:38.464+03
1143	229	\N	самозанятый	2021-12-23 03:00:00+03	2019-05-06 03:00:00+03	\N	\N	Пастух	\N	2023-07-11 13:05:38.479+03	2023-07-11 13:05:38.479+03
1144	229	\N	самозанятый	2020-11-09 03:00:00+03	2021-11-13 03:00:00+03	\N	\N	Военный дознаватель	\N	2023-07-11 13:05:38.493+03	2023-07-11 13:05:38.493+03
1145	229	173	работающий	2023-04-14 03:00:00+03	2019-11-02 03:00:00+03	\N	Реставратор	\N	\N	2023-07-11 13:05:38.508+03	2023-07-11 13:05:38.508+03
1146	230	\N	служба в ВС	2022-04-03 03:00:00+03	2015-07-29 03:00:00+03	\N	\N	\N	п. Киров (Вятка)	2023-07-11 13:05:38.523+03	2023-07-11 13:05:38.523+03
1148	231	\N	служба в ВС	2018-07-21 03:00:00+03	2022-06-20 03:00:00+03	\N	\N	\N	клх Чикола	2023-07-11 13:05:38.553+03	2023-07-11 13:05:38.553+03
1149	231	166	работающий	2022-08-30 03:00:00+03	2023-07-11 03:00:00+03	\N	Водолаз	\N	\N	2023-07-11 13:05:38.566+03	2023-07-11 13:05:38.566+03
1150	232	166	работающий	2019-12-09 03:00:00+03	2023-07-06 03:00:00+03	\N	Реаниматолог	\N	\N	2023-07-11 13:05:38.579+03	2023-07-11 13:05:38.579+03
1151	232	195	работающий	2023-03-23 03:00:00+03	2022-03-04 03:00:00+03	\N	Терапевт	\N	\N	2023-07-11 13:05:38.592+03	2023-07-11 13:05:38.592+03
1152	233	\N	служба в ВС	2020-10-11 03:00:00+03	2022-11-10 03:00:00+03	\N	\N	\N	к. Ульяновск	2023-07-11 13:05:38.607+03	2023-07-11 13:05:38.607+03
1153	233	\N	служба в ВС	2023-04-27 03:00:00+03	2022-08-30 03:00:00+03	\N	\N	\N	г. Тамбов	2023-07-11 13:05:38.62+03	2023-07-11 13:05:38.62+03
1154	233	118	работающий	2017-07-02 03:00:00+03	2021-09-03 03:00:00+03	\N	Военный прокурор	\N	\N	2023-07-11 13:05:38.634+03	2023-07-11 13:05:38.634+03
1155	233	\N	самозанятый	2019-04-27 03:00:00+03	2023-01-15 03:00:00+03	\N	\N	Сурдопедагог	\N	2023-07-11 13:05:38.647+03	2023-07-11 13:05:38.647+03
1156	234	\N	служба в ВС	2023-03-20 03:00:00+03	2023-07-05 03:00:00+03	\N	\N	\N	к. Дивногорск	2023-07-11 13:05:38.66+03	2023-07-11 13:05:38.66+03
1157	234	119	работающий	2017-11-26 03:00:00+03	2022-02-10 03:00:00+03	\N	Зенитчик	\N	\N	2023-07-11 13:05:38.675+03	2023-07-11 13:05:38.675+03
1158	235	\N	безработный	2022-05-27 03:00:00+03	2022-10-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.69+03	2023-07-11 13:05:38.69+03
1159	235	\N	самозанятый	2019-12-04 03:00:00+03	2021-05-25 03:00:00+03	\N	\N	Декан	\N	2023-07-11 13:05:38.704+03	2023-07-11 13:05:38.704+03
1160	235	174	работающий	2021-09-12 03:00:00+03	2023-02-23 03:00:00+03	\N	Эксперт-криминалист	\N	\N	2023-07-11 13:05:38.72+03	2023-07-11 13:05:38.72+03
1161	236	\N	безработный	2023-03-12 03:00:00+03	2021-12-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.734+03	2023-07-11 13:05:38.734+03
1162	236	\N	самозанятый	2021-04-30 03:00:00+03	2020-12-23 03:00:00+03	\N	\N	Радист	\N	2023-07-11 13:05:38.748+03	2023-07-11 13:05:38.748+03
1163	237	\N	служба в ВС	2023-04-12 03:00:00+03	2020-04-30 03:00:00+03	\N	\N	\N	ст. Верещагино (Перм.)	2023-07-11 13:05:38.763+03	2023-07-11 13:05:38.763+03
1164	237	\N	самозанятый	2021-04-20 03:00:00+03	2022-07-02 03:00:00+03	\N	\N	Бортмеханик	\N	2023-07-11 13:05:38.776+03	2023-07-11 13:05:38.776+03
1165	237	\N	самозанятый	2019-01-19 03:00:00+03	2022-11-30 03:00:00+03	\N	\N	Педиатр	\N	2023-07-11 13:05:38.79+03	2023-07-11 13:05:38.79+03
1166	237	\N	безработный	2023-02-12 03:00:00+03	2022-03-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.803+03	2023-07-11 13:05:38.803+03
1167	237	\N	служба в ВС	2022-05-18 03:00:00+03	2022-06-01 03:00:00+03	\N	\N	\N	г. Хасавюрт	2023-07-11 13:05:38.816+03	2023-07-11 13:05:38.816+03
1168	238	\N	безработный	2022-11-11 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.829+03	2023-07-11 13:05:38.829+03
1169	238	\N	служба в ВС	2021-08-24 03:00:00+03	2022-05-20 03:00:00+03	\N	\N	\N	к. Колпашево	2023-07-11 13:05:38.842+03	2023-07-11 13:05:38.842+03
1170	238	\N	служба в ВС	2018-02-02 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	\N	ст. Буйнакск	2023-07-11 13:05:38.855+03	2023-07-11 13:05:38.855+03
1171	238	\N	служба в ВС	2023-06-21 03:00:00+03	2020-04-30 03:00:00+03	\N	\N	\N	г. Оха	2023-07-11 13:05:38.867+03	2023-07-11 13:05:38.867+03
1172	238	\N	служба в ВС	2020-11-02 03:00:00+03	2020-02-27 03:00:00+03	\N	\N	\N	ст. Тверь	2023-07-11 13:05:38.881+03	2023-07-11 13:05:38.881+03
1173	238	\N	безработный	2023-03-03 03:00:00+03	2021-05-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.895+03	2023-07-11 13:05:38.895+03
1174	238	148	работающий	2023-04-20 03:00:00+03	2020-12-17 03:00:00+03	\N	Огнемётчик	\N	\N	2023-07-11 13:05:38.91+03	2023-07-11 13:05:38.91+03
1175	239	\N	служба в ВС	2020-10-16 03:00:00+03	2023-02-25 03:00:00+03	\N	\N	\N	к. Нурлат	2023-07-11 13:05:38.924+03	2023-07-11 13:05:38.924+03
1176	239	\N	безработный	2022-05-08 03:00:00+03	2023-05-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.94+03	2023-07-11 13:05:38.94+03
1177	239	\N	самозанятый	2018-02-19 03:00:00+03	2016-07-13 03:00:00+03	\N	\N	Кинооператор	\N	2023-07-11 13:05:38.954+03	2023-07-11 13:05:38.954+03
1178	239	\N	безработный	2023-01-05 03:00:00+03	2022-05-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.968+03	2023-07-11 13:05:38.968+03
1179	239	\N	безработный	2023-01-19 03:00:00+03	2019-09-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.982+03	2023-07-11 13:05:38.982+03
1180	239	\N	безработный	2022-08-29 03:00:00+03	2022-08-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:38.995+03	2023-07-11 13:05:38.995+03
1181	239	\N	служба в ВС	2022-03-03 03:00:00+03	2017-06-29 03:00:00+03	\N	\N	\N	с. Новороссийка	2023-07-11 13:05:39.008+03	2023-07-11 13:05:39.008+03
1182	239	111	работающий	2022-09-13 03:00:00+03	2022-11-27 03:00:00+03	\N	Поэт	\N	\N	2023-07-11 13:05:39.02+03	2023-07-11 13:05:39.02+03
1184	240	\N	служба в ВС	2021-01-29 03:00:00+03	2022-05-27 03:00:00+03	\N	\N	\N	д. Великие Луки	2023-07-11 13:05:39.047+03	2023-07-11 13:05:39.047+03
1185	240	\N	служба в ВС	2021-09-28 03:00:00+03	2018-02-15 03:00:00+03	\N	\N	\N	к. Слюдянка	2023-07-11 13:05:39.06+03	2023-07-11 13:05:39.06+03
1186	240	\N	самозанятый	2022-11-15 03:00:00+03	2023-05-20 03:00:00+03	\N	\N	Нефролог	\N	2023-07-11 13:05:39.076+03	2023-07-11 13:05:39.076+03
1187	240	\N	безработный	2023-02-10 03:00:00+03	2022-05-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.094+03	2023-07-11 13:05:39.094+03
1188	240	\N	самозанятый	2020-03-29 03:00:00+03	2019-09-25 03:00:00+03	\N	\N	Промышленный альпинист	\N	2023-07-11 13:05:39.11+03	2023-07-11 13:05:39.11+03
1189	240	102	работающий	2022-12-02 03:00:00+03	2020-09-10 03:00:00+03	\N	Шорник	\N	\N	2023-07-11 13:05:39.125+03	2023-07-11 13:05:39.125+03
1190	241	\N	самозанятый	2020-06-14 03:00:00+03	2022-06-06 03:00:00+03	\N	\N	Фтизиатр	\N	2023-07-11 13:05:39.14+03	2023-07-11 13:05:39.14+03
1191	241	\N	самозанятый	2022-02-05 03:00:00+03	2020-05-10 03:00:00+03	\N	\N	Начальник гаупвахты	\N	2023-07-11 13:05:39.155+03	2023-07-11 13:05:39.155+03
1192	241	\N	самозанятый	2022-03-28 03:00:00+03	2020-11-08 03:00:00+03	\N	\N	Кондуктор	\N	2023-07-11 13:05:39.17+03	2023-07-11 13:05:39.17+03
1193	241	\N	безработный	2023-03-12 03:00:00+03	2017-09-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.184+03	2023-07-11 13:05:39.184+03
1194	242	\N	безработный	2023-05-03 03:00:00+03	2023-04-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.198+03	2023-07-11 13:05:39.198+03
1195	242	\N	самозанятый	2021-06-12 03:00:00+03	2023-04-28 03:00:00+03	\N	\N	Переводчик	\N	2023-07-11 13:05:39.212+03	2023-07-11 13:05:39.212+03
1196	243	\N	самозанятый	2023-06-24 03:00:00+03	2019-03-30 03:00:00+03	\N	\N	Борт-радист	\N	2023-07-11 13:05:39.226+03	2023-07-11 13:05:39.226+03
1197	243	\N	самозанятый	2022-04-07 03:00:00+03	2018-11-19 03:00:00+03	\N	\N	Радиолог	\N	2023-07-11 13:05:39.238+03	2023-07-11 13:05:39.238+03
1198	243	\N	безработный	2022-08-30 03:00:00+03	2022-06-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.252+03	2023-07-11 13:05:39.252+03
1199	244	\N	безработный	2023-05-30 03:00:00+03	2018-09-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.264+03	2023-07-11 13:05:39.264+03
1200	244	\N	безработный	2021-09-14 03:00:00+03	2021-05-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.277+03	2023-07-11 13:05:39.277+03
1201	244	105	работающий	2021-01-15 03:00:00+03	2023-04-02 03:00:00+03	\N	Повар	\N	\N	2023-07-11 13:05:39.291+03	2023-07-11 13:05:39.291+03
1202	244	105	работающий	2021-03-09 03:00:00+03	2016-10-03 03:00:00+03	\N	Кровельщик	\N	\N	2023-07-11 13:05:39.306+03	2023-07-11 13:05:39.306+03
1203	244	\N	самозанятый	2021-02-09 03:00:00+03	2021-06-01 03:00:00+03	\N	\N	Вокалист	\N	2023-07-11 13:05:39.32+03	2023-07-11 13:05:39.32+03
1204	244	\N	служба в ВС	2022-08-22 03:00:00+03	2017-08-30 03:00:00+03	\N	\N	\N	д. Кирово-Чепецк	2023-07-11 13:05:39.335+03	2023-07-11 13:05:39.335+03
1205	245	\N	безработный	2023-01-30 03:00:00+03	2022-12-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.35+03	2023-07-11 13:05:39.35+03
1206	245	\N	служба в ВС	2015-03-23 03:00:00+03	2020-08-19 03:00:00+03	\N	\N	\N	к. Верхнее Пенжино	2023-07-11 13:05:39.364+03	2023-07-11 13:05:39.364+03
1207	245	\N	самозанятый	2021-09-08 03:00:00+03	2022-10-17 03:00:00+03	\N	\N	Операционист	\N	2023-07-11 13:05:39.38+03	2023-07-11 13:05:39.38+03
1208	245	\N	безработный	2023-07-10 03:00:00+03	2020-09-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.393+03	2023-07-11 13:05:39.393+03
1209	245	\N	безработный	2022-07-16 03:00:00+03	2021-03-09 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.407+03	2023-07-11 13:05:39.407+03
1210	245	\N	безработный	2022-07-08 03:00:00+03	2019-05-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.419+03	2023-07-11 13:05:39.419+03
1211	245	\N	безработный	2022-06-14 03:00:00+03	2023-04-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.432+03	2023-07-11 13:05:39.432+03
1212	246	174	работающий	2019-12-13 03:00:00+03	2018-05-17 03:00:00+03	\N	Журналист	\N	\N	2023-07-11 13:05:39.447+03	2023-07-11 13:05:39.447+03
1213	246	\N	безработный	2023-03-16 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.46+03	2023-07-11 13:05:39.46+03
1214	246	\N	безработный	2022-06-03 03:00:00+03	2022-05-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.474+03	2023-07-11 13:05:39.474+03
1215	246	\N	самозанятый	2017-11-08 03:00:00+03	2022-07-30 03:00:00+03	\N	\N	Визажист	\N	2023-07-11 13:05:39.486+03	2023-07-11 13:05:39.486+03
1216	247	\N	служба в ВС	2023-04-01 03:00:00+03	2022-10-25 03:00:00+03	\N	\N	\N	с. Галич	2023-07-11 13:05:39.501+03	2023-07-11 13:05:39.501+03
1217	247	\N	служба в ВС	2016-06-28 03:00:00+03	2018-08-25 03:00:00+03	\N	\N	\N	с. Советский	2023-07-11 13:05:39.516+03	2023-07-11 13:05:39.516+03
1218	248	153	работающий	2021-11-09 03:00:00+03	2018-12-14 03:00:00+03	\N	Работник органов ЗАГСа	\N	\N	2023-07-11 13:05:39.532+03	2023-07-11 13:05:39.532+03
1219	248	\N	безработный	2021-12-06 03:00:00+03	2023-04-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.547+03	2023-07-11 13:05:39.547+03
1220	248	\N	безработный	2023-02-07 03:00:00+03	2021-05-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.562+03	2023-07-11 13:05:39.562+03
1221	248	\N	безработный	2022-06-03 03:00:00+03	2022-11-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.576+03	2023-07-11 13:05:39.576+03
1222	248	198	работающий	2023-03-11 03:00:00+03	2023-05-24 03:00:00+03	\N	Штурман	\N	\N	2023-07-11 13:05:39.591+03	2023-07-11 13:05:39.591+03
1223	249	\N	служба в ВС	2023-04-04 03:00:00+03	2015-02-04 03:00:00+03	\N	\N	\N	с. Тайшет	2023-07-11 13:05:39.605+03	2023-07-11 13:05:39.605+03
1224	249	\N	самозанятый	2021-01-20 03:00:00+03	2022-06-26 03:00:00+03	\N	\N	Художник	\N	2023-07-11 13:05:39.618+03	2023-07-11 13:05:39.618+03
1225	249	198	работающий	2014-10-16 04:00:00+04	2022-07-21 03:00:00+03	\N	Пластический хирург	\N	\N	2023-07-11 13:05:39.631+03	2023-07-11 13:05:39.631+03
1226	249	\N	безработный	2022-12-22 03:00:00+03	2016-06-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.644+03	2023-07-11 13:05:39.644+03
1227	249	121	работающий	2023-02-28 03:00:00+03	2021-10-31 03:00:00+03	\N	Товаровед	\N	\N	2023-07-11 13:05:39.658+03	2023-07-11 13:05:39.658+03
1228	249	\N	служба в ВС	2022-09-14 03:00:00+03	2021-09-27 03:00:00+03	\N	\N	\N	д. Рославль	2023-07-11 13:05:39.673+03	2023-07-11 13:05:39.673+03
1229	249	\N	безработный	2022-09-05 03:00:00+03	2017-04-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.689+03	2023-07-11 13:05:39.689+03
1230	249	\N	самозанятый	2023-07-03 03:00:00+03	2020-09-25 03:00:00+03	\N	\N	Скотник	\N	2023-07-11 13:05:39.702+03	2023-07-11 13:05:39.702+03
1231	249	\N	безработный	2023-03-25 03:00:00+03	2021-08-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.717+03	2023-07-11 13:05:39.717+03
1232	250	\N	безработный	2023-03-04 03:00:00+03	2017-03-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.732+03	2023-07-11 13:05:39.732+03
1233	250	\N	самозанятый	2023-04-17 03:00:00+03	2020-09-28 03:00:00+03	\N	\N	Заряжающий	\N	2023-07-11 13:05:39.748+03	2023-07-11 13:05:39.748+03
1234	250	\N	безработный	2023-02-02 03:00:00+03	2018-04-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.765+03	2023-07-11 13:05:39.765+03
1235	250	\N	служба в ВС	2022-02-10 03:00:00+03	2021-05-08 03:00:00+03	\N	\N	\N	г. Североморск	2023-07-11 13:05:39.782+03	2023-07-11 13:05:39.782+03
1236	250	\N	самозанятый	2022-09-02 03:00:00+03	2017-12-06 03:00:00+03	\N	\N	Корректор	\N	2023-07-11 13:05:39.798+03	2023-07-11 13:05:39.798+03
1237	250	\N	самозанятый	2019-07-13 03:00:00+03	2019-05-27 03:00:00+03	\N	\N	Иллюстратор	\N	2023-07-11 13:05:39.813+03	2023-07-11 13:05:39.813+03
1238	250	185	работающий	2018-01-07 03:00:00+03	2023-03-08 03:00:00+03	\N	Музыкант	\N	\N	2023-07-11 13:05:39.829+03	2023-07-11 13:05:39.829+03
1239	251	\N	безработный	2023-01-14 03:00:00+03	2022-08-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.843+03	2023-07-11 13:05:39.843+03
1240	251	\N	безработный	2023-03-11 03:00:00+03	2022-10-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.859+03	2023-07-11 13:05:39.859+03
1241	251	\N	безработный	2023-03-08 03:00:00+03	2021-08-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.874+03	2023-07-11 13:05:39.874+03
1242	252	\N	безработный	2022-06-01 03:00:00+03	2023-06-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.887+03	2023-07-11 13:05:39.887+03
1243	252	109	работающий	2022-02-10 03:00:00+03	2022-04-29 03:00:00+03	\N	Морской пехотинец	\N	\N	2023-07-11 13:05:39.903+03	2023-07-11 13:05:39.903+03
1244	252	\N	служба в ВС	2020-12-26 03:00:00+03	2022-09-28 03:00:00+03	\N	\N	\N	д. Подольск	2023-07-11 13:05:39.92+03	2023-07-11 13:05:39.92+03
1245	252	\N	безработный	2022-01-12 03:00:00+03	2018-03-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:39.934+03	2023-07-11 13:05:39.934+03
1246	252	158	работающий	2022-03-03 03:00:00+03	2018-11-08 03:00:00+03	\N	Растениевод	\N	\N	2023-07-11 13:05:39.949+03	2023-07-11 13:05:39.949+03
1247	252	154	работающий	2015-10-04 03:00:00+03	2021-09-04 03:00:00+03	\N	Наводчик орудия	\N	\N	2023-07-11 13:05:39.964+03	2023-07-11 13:05:39.964+03
1248	253	\N	самозанятый	2020-11-27 03:00:00+03	2016-08-06 03:00:00+03	\N	\N	Жиловщик/Обвальщик	\N	2023-07-11 13:05:39.979+03	2023-07-11 13:05:39.979+03
1249	253	198	работающий	2020-02-27 03:00:00+03	2020-10-01 03:00:00+03	\N	Судебный пристав	\N	\N	2023-07-11 13:05:39.993+03	2023-07-11 13:05:39.993+03
1250	253	\N	самозанятый	2022-01-20 03:00:00+03	2022-04-22 03:00:00+03	\N	\N	Инженер-строитель	\N	2023-07-11 13:05:40.008+03	2023-07-11 13:05:40.008+03
1251	253	\N	служба в ВС	2023-01-08 03:00:00+03	2022-12-01 03:00:00+03	\N	\N	\N	клх Кедровый	2023-07-11 13:05:40.022+03	2023-07-11 13:05:40.022+03
1253	253	197	работающий	2021-02-27 03:00:00+03	2017-04-01 03:00:00+03	\N	Маклер биржевой	\N	\N	2023-07-11 13:05:40.049+03	2023-07-11 13:05:40.049+03
1254	253	\N	безработный	2023-03-16 03:00:00+03	2023-01-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.062+03	2023-07-11 13:05:40.062+03
1255	253	\N	безработный	2022-03-03 03:00:00+03	2020-10-24 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.075+03	2023-07-11 13:05:40.075+03
1256	253	\N	безработный	2023-07-06 03:00:00+03	2023-02-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.088+03	2023-07-11 13:05:40.088+03
1257	253	\N	самозанятый	2018-11-13 03:00:00+03	2022-11-02 03:00:00+03	\N	\N	Начальник военного оркестра	\N	2023-07-11 13:05:40.1+03	2023-07-11 13:05:40.1+03
1259	255	\N	служба в ВС	2020-06-13 03:00:00+03	2019-04-19 03:00:00+03	\N	\N	\N	г. Оренбург	2023-07-11 13:05:40.126+03	2023-07-11 13:05:40.126+03
1260	255	\N	самозанятый	2021-09-10 03:00:00+03	2023-04-25 03:00:00+03	\N	\N	Востоковед	\N	2023-07-11 13:05:40.139+03	2023-07-11 13:05:40.139+03
1261	255	\N	служба в ВС	2022-12-16 03:00:00+03	2021-07-15 03:00:00+03	\N	\N	\N	к. Троицк (Челяб.)	2023-07-11 13:05:40.153+03	2023-07-11 13:05:40.153+03
1262	255	\N	самозанятый	2021-04-30 03:00:00+03	2020-07-10 03:00:00+03	\N	\N	Травматолог	\N	2023-07-11 13:05:40.168+03	2023-07-11 13:05:40.168+03
1263	255	\N	самозанятый	2022-10-30 03:00:00+03	2020-11-08 03:00:00+03	\N	\N	Стилист	\N	2023-07-11 13:05:40.182+03	2023-07-11 13:05:40.182+03
1264	255	173	работающий	2022-10-23 03:00:00+03	2018-10-29 03:00:00+03	\N	Прокурор	\N	\N	2023-07-11 13:05:40.197+03	2023-07-11 13:05:40.197+03
1265	255	\N	безработный	2022-11-25 03:00:00+03	2023-01-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.212+03	2023-07-11 13:05:40.212+03
1266	256	\N	самозанятый	2015-03-07 03:00:00+03	2018-01-15 03:00:00+03	\N	\N	Столяр	\N	2023-07-11 13:05:40.227+03	2023-07-11 13:05:40.227+03
1267	257	\N	служба в ВС	2018-05-11 03:00:00+03	2021-07-01 03:00:00+03	\N	\N	\N	клх Холмск	2023-07-11 13:05:40.242+03	2023-07-11 13:05:40.242+03
1268	257	\N	самозанятый	2019-10-19 03:00:00+03	2023-03-18 03:00:00+03	\N	\N	Продюсер	\N	2023-07-11 13:05:40.256+03	2023-07-11 13:05:40.256+03
1269	257	\N	служба в ВС	2021-04-08 03:00:00+03	2023-06-26 03:00:00+03	\N	\N	\N	клх Златоуст	2023-07-11 13:05:40.27+03	2023-07-11 13:05:40.27+03
1270	257	\N	самозанятый	2019-01-07 03:00:00+03	2022-12-08 03:00:00+03	\N	\N	Рентгенолог	\N	2023-07-11 13:05:40.295+03	2023-07-11 13:05:40.295+03
1271	257	\N	самозанятый	2022-11-14 03:00:00+03	2019-12-20 03:00:00+03	\N	\N	Священнослужитель	\N	2023-07-11 13:05:40.31+03	2023-07-11 13:05:40.31+03
1272	257	\N	самозанятый	2015-09-06 03:00:00+03	2018-02-08 03:00:00+03	\N	\N	Товаровед	\N	2023-07-11 13:05:40.326+03	2023-07-11 13:05:40.326+03
1273	257	\N	безработный	2022-06-17 03:00:00+03	2021-05-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.341+03	2023-07-11 13:05:40.341+03
1274	258	144	работающий	2023-06-30 03:00:00+03	2022-08-23 03:00:00+03	\N	Библиотекарь	\N	\N	2023-07-11 13:05:40.359+03	2023-07-11 13:05:40.359+03
1275	258	103	работающий	2022-02-18 03:00:00+03	2022-08-01 03:00:00+03	\N	Радист	\N	\N	2023-07-11 13:05:40.374+03	2023-07-11 13:05:40.374+03
1276	258	140	работающий	2022-05-23 03:00:00+03	2020-01-18 03:00:00+03	\N	Бухгалтер	\N	\N	2023-07-11 13:05:40.404+03	2023-07-11 13:05:40.404+03
1277	258	157	работающий	2018-07-28 03:00:00+03	2022-05-10 03:00:00+03	\N	Коммерческий директор	\N	\N	2023-07-11 13:05:40.427+03	2023-07-11 13:05:40.427+03
1278	258	\N	безработный	2023-04-17 03:00:00+03	2018-09-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.453+03	2023-07-11 13:05:40.453+03
1279	258	\N	самозанятый	2021-12-31 03:00:00+03	2015-05-19 03:00:00+03	\N	\N	Киномеханик	\N	2023-07-11 13:05:40.467+03	2023-07-11 13:05:40.467+03
1280	258	142	работающий	2023-02-04 03:00:00+03	2023-04-29 03:00:00+03	\N	Учёный	\N	\N	2023-07-11 13:05:40.481+03	2023-07-11 13:05:40.481+03
1281	258	\N	безработный	2023-04-29 03:00:00+03	2021-02-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.494+03	2023-07-11 13:05:40.494+03
1282	258	190	работающий	2022-08-21 03:00:00+03	2016-10-25 03:00:00+03	\N	Мельник	\N	\N	2023-07-11 13:05:40.506+03	2023-07-11 13:05:40.506+03
1283	259	184	работающий	2016-10-20 03:00:00+03	2020-07-06 03:00:00+03	\N	Тюремный надзиратель	\N	\N	2023-07-11 13:05:40.519+03	2023-07-11 13:05:40.519+03
1284	259	\N	служба в ВС	2023-05-24 03:00:00+03	2023-07-05 03:00:00+03	\N	\N	\N	к. Усть-Кулом	2023-07-11 13:05:40.532+03	2023-07-11 13:05:40.532+03
1285	259	146	работающий	2020-08-26 03:00:00+03	2022-04-24 03:00:00+03	\N	Художник	\N	\N	2023-07-11 13:05:40.545+03	2023-07-11 13:05:40.545+03
1286	259	\N	безработный	2022-10-10 03:00:00+03	2020-03-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.557+03	2023-07-11 13:05:40.557+03
1287	259	\N	безработный	2023-01-25 03:00:00+03	2022-12-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.57+03	2023-07-11 13:05:40.57+03
1288	259	\N	служба в ВС	2022-10-14 03:00:00+03	2022-11-15 03:00:00+03	\N	\N	\N	п. Ростов	2023-07-11 13:05:40.584+03	2023-07-11 13:05:40.584+03
1289	259	172	работающий	2018-06-07 03:00:00+03	2019-03-29 03:00:00+03	\N	Математик	\N	\N	2023-07-11 13:05:40.598+03	2023-07-11 13:05:40.598+03
1290	259	\N	служба в ВС	2022-07-26 03:00:00+03	2023-05-05 03:00:00+03	\N	\N	\N	г. Льгов	2023-07-11 13:05:40.612+03	2023-07-11 13:05:40.612+03
1291	259	\N	безработный	2023-06-03 03:00:00+03	2020-05-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.638+03	2023-07-11 13:05:40.638+03
1292	259	\N	самозанятый	2020-03-17 03:00:00+03	2020-08-07 03:00:00+03	\N	\N	Бактериолог	\N	2023-07-11 13:05:40.652+03	2023-07-11 13:05:40.652+03
1293	260	\N	служба в ВС	2022-03-27 03:00:00+03	2022-09-01 03:00:00+03	\N	\N	\N	с. Чусовой	2023-07-11 13:05:40.667+03	2023-07-11 13:05:40.667+03
1294	260	144	работающий	2021-11-22 03:00:00+03	2021-07-24 03:00:00+03	\N	Наводчик орудия	\N	\N	2023-07-11 13:05:40.681+03	2023-07-11 13:05:40.681+03
1295	261	\N	служба в ВС	2019-03-26 03:00:00+03	2021-12-25 03:00:00+03	\N	\N	\N	д. Советский	2023-07-11 13:05:40.694+03	2023-07-11 13:05:40.694+03
1296	261	\N	безработный	2022-09-17 03:00:00+03	2016-08-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.708+03	2023-07-11 13:05:40.708+03
1297	261	\N	самозанятый	2023-06-06 03:00:00+03	2021-01-20 03:00:00+03	\N	\N	Мусорщик	\N	2023-07-11 13:05:40.721+03	2023-07-11 13:05:40.721+03
1298	261	\N	самозанятый	2021-11-17 03:00:00+03	2019-10-18 03:00:00+03	\N	\N	Машинистка	\N	2023-07-11 13:05:40.736+03	2023-07-11 13:05:40.736+03
1299	261	\N	самозанятый	2022-07-18 03:00:00+03	2022-07-27 03:00:00+03	\N	\N	Инженер-гальваник	\N	2023-07-11 13:05:40.749+03	2023-07-11 13:05:40.749+03
1300	261	\N	безработный	2022-09-26 03:00:00+03	2022-09-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.763+03	2023-07-11 13:05:40.763+03
1301	261	142	работающий	2019-10-21 03:00:00+03	2022-09-01 03:00:00+03	\N	Мельник	\N	\N	2023-07-11 13:05:40.777+03	2023-07-11 13:05:40.777+03
1302	261	\N	самозанятый	2022-11-10 03:00:00+03	2022-12-03 03:00:00+03	\N	\N	Техник	\N	2023-07-11 13:05:40.792+03	2023-07-11 13:05:40.792+03
1303	262	\N	безработный	2023-03-13 03:00:00+03	2020-03-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.807+03	2023-07-11 13:05:40.807+03
1304	262	143	работающий	2023-02-18 03:00:00+03	2020-10-20 03:00:00+03	\N	Мусоропроводчик	\N	\N	2023-07-11 13:05:40.822+03	2023-07-11 13:05:40.822+03
1305	262	\N	служба в ВС	2023-05-28 03:00:00+03	2021-10-12 03:00:00+03	\N	\N	\N	с. Усть-Кут	2023-07-11 13:05:40.837+03	2023-07-11 13:05:40.837+03
1306	262	\N	безработный	2023-04-17 03:00:00+03	2022-10-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.851+03	2023-07-11 13:05:40.851+03
1307	262	\N	самозанятый	2022-12-08 03:00:00+03	2020-01-15 03:00:00+03	\N	\N	Вирусолог	\N	2023-07-11 13:05:40.866+03	2023-07-11 13:05:40.866+03
1308	262	\N	безработный	2022-09-09 03:00:00+03	2021-10-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.88+03	2023-07-11 13:05:40.88+03
1309	262	\N	служба в ВС	2022-10-23 03:00:00+03	2023-03-25 03:00:00+03	\N	\N	\N	п. Шатки	2023-07-11 13:05:40.894+03	2023-07-11 13:05:40.894+03
1310	262	\N	самозанятый	2022-03-19 03:00:00+03	2023-03-07 03:00:00+03	\N	\N	Биохимик	\N	2023-07-11 13:05:40.908+03	2023-07-11 13:05:40.908+03
1311	262	\N	безработный	2022-05-07 03:00:00+03	2022-03-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:40.921+03	2023-07-11 13:05:40.921+03
1312	262	110	работающий	2022-03-31 03:00:00+03	2021-08-22 03:00:00+03	\N	Промышленный альпинист	\N	\N	2023-07-11 13:05:40.934+03	2023-07-11 13:05:40.934+03
1313	263	\N	самозанятый	2021-06-24 03:00:00+03	2023-04-30 03:00:00+03	\N	\N	Флорист	\N	2023-07-11 13:05:40.947+03	2023-07-11 13:05:40.947+03
1315	263	\N	служба в ВС	2018-01-07 03:00:00+03	2022-07-09 03:00:00+03	\N	\N	\N	г. Ставрополь	2023-07-11 13:05:40.973+03	2023-07-11 13:05:40.973+03
1316	263	\N	самозанятый	2020-06-08 03:00:00+03	2018-01-25 03:00:00+03	\N	\N	Жиловщик/Обвальщик	\N	2023-07-11 13:05:40.987+03	2023-07-11 13:05:40.987+03
1317	263	120	работающий	2023-01-29 03:00:00+03	2020-03-05 03:00:00+03	\N	Военный полицейский	\N	\N	2023-07-11 13:05:41.001+03	2023-07-11 13:05:41.001+03
1318	263	\N	безработный	2023-06-15 03:00:00+03	2023-04-24 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.015+03	2023-07-11 13:05:41.015+03
1319	264	126	работающий	2023-05-09 03:00:00+03	2022-06-27 03:00:00+03	\N	Фтизиатр	\N	\N	2023-07-11 13:05:41.029+03	2023-07-11 13:05:41.029+03
1320	264	\N	безработный	2022-12-30 03:00:00+03	2020-06-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.044+03	2023-07-11 13:05:41.044+03
1321	264	\N	самозанятый	2020-06-23 03:00:00+03	2023-06-29 03:00:00+03	\N	\N	Плотник	\N	2023-07-11 13:05:41.059+03	2023-07-11 13:05:41.059+03
1322	264	111	работающий	2015-08-20 03:00:00+03	2016-03-22 03:00:00+03	\N	Лимфолог	\N	\N	2023-07-11 13:05:41.072+03	2023-07-11 13:05:41.072+03
1323	265	\N	служба в ВС	2023-03-20 03:00:00+03	2023-01-10 03:00:00+03	\N	\N	\N	ст. Новомичуринск	2023-07-11 13:05:41.087+03	2023-07-11 13:05:41.087+03
1324	265	\N	самозанятый	2022-11-28 03:00:00+03	2019-02-21 03:00:00+03	\N	\N	Религиовед	\N	2023-07-11 13:05:41.1+03	2023-07-11 13:05:41.1+03
1325	265	191	работающий	2018-06-14 03:00:00+03	2022-01-19 03:00:00+03	\N	Танцор	\N	\N	2023-07-11 13:05:41.114+03	2023-07-11 13:05:41.114+03
1326	265	\N	безработный	2023-05-29 03:00:00+03	2022-02-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.127+03	2023-07-11 13:05:41.127+03
1327	265	149	работающий	2020-09-26 03:00:00+03	2022-10-24 03:00:00+03	\N	Вокалист	\N	\N	2023-07-11 13:05:41.139+03	2023-07-11 13:05:41.139+03
1328	265	\N	служба в ВС	2021-11-18 03:00:00+03	2023-06-27 03:00:00+03	\N	\N	\N	с. Волоколамск	2023-07-11 13:05:41.152+03	2023-07-11 13:05:41.152+03
1329	265	\N	служба в ВС	2022-06-06 03:00:00+03	2021-02-03 03:00:00+03	\N	\N	\N	с. Кинешма	2023-07-11 13:05:41.165+03	2023-07-11 13:05:41.165+03
1330	265	\N	самозанятый	2021-11-18 03:00:00+03	2021-03-20 03:00:00+03	\N	\N	Инженер КИПиА	\N	2023-07-11 13:05:41.18+03	2023-07-11 13:05:41.18+03
1331	265	\N	безработный	2023-03-07 03:00:00+03	2021-08-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.196+03	2023-07-11 13:05:41.196+03
1332	265	\N	безработный	2023-07-08 03:00:00+03	2017-07-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.215+03	2023-07-11 13:05:41.215+03
1333	266	112	работающий	2022-09-10 03:00:00+03	2021-05-31 03:00:00+03	\N	Математик	\N	\N	2023-07-11 13:05:41.231+03	2023-07-11 13:05:41.231+03
1334	266	\N	безработный	2023-06-11 03:00:00+03	2023-01-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.247+03	2023-07-11 13:05:41.247+03
1335	267	\N	безработный	2023-02-11 03:00:00+03	2015-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.264+03	2023-07-11 13:05:41.264+03
1336	267	\N	служба в ВС	2022-12-12 03:00:00+03	2023-05-06 03:00:00+03	\N	\N	\N	д. Уфа	2023-07-11 13:05:41.279+03	2023-07-11 13:05:41.279+03
1337	267	\N	служба в ВС	2023-04-04 03:00:00+03	2019-07-29 03:00:00+03	\N	\N	\N	с. Джубга	2023-07-11 13:05:41.295+03	2023-07-11 13:05:41.295+03
1338	267	\N	безработный	2022-08-30 03:00:00+03	2022-08-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.309+03	2023-07-11 13:05:41.309+03
1339	267	191	работающий	2020-03-06 03:00:00+03	2020-06-03 03:00:00+03	\N	Литейщик	\N	\N	2023-07-11 13:05:41.37+03	2023-07-11 13:05:41.37+03
1340	267	108	работающий	2017-06-10 03:00:00+03	2020-09-30 03:00:00+03	\N	Моторист	\N	\N	2023-07-11 13:05:41.388+03	2023-07-11 13:05:41.388+03
1341	267	\N	безработный	2022-11-13 03:00:00+03	2022-06-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.404+03	2023-07-11 13:05:41.404+03
1342	268	\N	безработный	2023-06-27 03:00:00+03	2023-07-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.418+03	2023-07-11 13:05:41.418+03
1343	268	\N	безработный	2023-02-14 03:00:00+03	2021-12-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.434+03	2023-07-11 13:05:41.434+03
1344	268	194	работающий	2017-06-26 03:00:00+03	2022-01-11 03:00:00+03	\N	Медник	\N	\N	2023-07-11 13:05:41.448+03	2023-07-11 13:05:41.448+03
1345	268	\N	служба в ВС	2021-03-10 03:00:00+03	2023-02-23 03:00:00+03	\N	\N	\N	ст. Октябрьский (Башк.)	2023-07-11 13:05:41.462+03	2023-07-11 13:05:41.462+03
1346	268	122	работающий	2022-10-28 03:00:00+03	2016-05-14 03:00:00+03	\N	Пекарь	\N	\N	2023-07-11 13:05:41.475+03	2023-07-11 13:05:41.475+03
1347	268	\N	безработный	2023-05-01 03:00:00+03	2021-05-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.49+03	2023-07-11 13:05:41.49+03
1348	269	\N	самозанятый	2023-04-30 03:00:00+03	2023-01-13 03:00:00+03	\N	\N	Судья	\N	2023-07-11 13:05:41.504+03	2023-07-11 13:05:41.504+03
1349	269	\N	безработный	2022-03-31 03:00:00+03	2021-12-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.517+03	2023-07-11 13:05:41.517+03
1350	269	\N	служба в ВС	2023-05-19 03:00:00+03	2019-07-29 03:00:00+03	\N	\N	\N	п. Валдай	2023-07-11 13:05:41.53+03	2023-07-11 13:05:41.53+03
1351	270	\N	безработный	2021-11-25 03:00:00+03	2022-04-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.544+03	2023-07-11 13:05:41.544+03
1352	270	170	работающий	2022-08-11 03:00:00+03	2021-06-10 03:00:00+03	\N	Мясник	\N	\N	2023-07-11 13:05:41.558+03	2023-07-11 13:05:41.558+03
1353	270	\N	самозанятый	2014-04-22 04:00:00+04	2019-05-04 03:00:00+03	\N	\N	Гидролог	\N	2023-07-11 13:05:41.571+03	2023-07-11 13:05:41.571+03
1354	270	\N	самозанятый	2023-07-06 03:00:00+03	2023-03-10 03:00:00+03	\N	\N	Флорист	\N	2023-07-11 13:05:41.584+03	2023-07-11 13:05:41.584+03
1355	270	\N	самозанятый	2018-08-10 03:00:00+03	2016-11-23 03:00:00+03	\N	\N	Библиотековед	\N	2023-07-11 13:05:41.597+03	2023-07-11 13:05:41.597+03
1356	271	128	работающий	2016-05-18 03:00:00+03	2023-02-17 03:00:00+03	\N	Начальник склада	\N	\N	2023-07-11 13:05:41.61+03	2023-07-11 13:05:41.61+03
1357	271	182	работающий	2022-03-16 03:00:00+03	2023-05-23 03:00:00+03	\N	Веб-мастер	\N	\N	2023-07-11 13:05:41.624+03	2023-07-11 13:05:41.624+03
1358	271	\N	безработный	2023-03-05 03:00:00+03	2020-12-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.638+03	2023-07-11 13:05:41.638+03
1360	271	\N	самозанятый	2016-12-25 03:00:00+03	2023-02-25 03:00:00+03	\N	\N	Социолог	\N	2023-07-11 13:05:41.668+03	2023-07-11 13:05:41.668+03
1361	271	\N	служба в ВС	2023-05-14 03:00:00+03	2022-07-28 03:00:00+03	\N	\N	\N	с. Шерегеш	2023-07-11 13:05:41.682+03	2023-07-11 13:05:41.682+03
1362	272	\N	безработный	2023-07-08 03:00:00+03	2019-03-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.696+03	2023-07-11 13:05:41.696+03
1363	272	170	работающий	2022-04-09 03:00:00+03	2017-07-24 03:00:00+03	\N	Учитель	\N	\N	2023-07-11 13:05:41.71+03	2023-07-11 13:05:41.71+03
1364	272	\N	самозанятый	2019-06-19 03:00:00+03	2021-05-23 03:00:00+03	\N	\N	Дворник	\N	2023-07-11 13:05:41.724+03	2023-07-11 13:05:41.724+03
1365	272	116	работающий	2021-03-13 03:00:00+03	2017-11-06 03:00:00+03	\N	Продюсер	\N	\N	2023-07-11 13:05:41.737+03	2023-07-11 13:05:41.737+03
1366	272	\N	служба в ВС	2020-08-04 03:00:00+03	2023-05-01 03:00:00+03	\N	\N	\N	к. Надым	2023-07-11 13:05:41.749+03	2023-07-11 13:05:41.749+03
1367	272	\N	самозанятый	2022-06-24 03:00:00+03	2020-03-06 03:00:00+03	\N	\N	Инженер-лесотехник	\N	2023-07-11 13:05:41.762+03	2023-07-11 13:05:41.762+03
1368	272	\N	служба в ВС	2016-04-08 03:00:00+03	2022-12-13 03:00:00+03	\N	\N	\N	клх Томари	2023-07-11 13:05:41.775+03	2023-07-11 13:05:41.775+03
1369	272	172	работающий	2021-01-26 03:00:00+03	2023-04-30 03:00:00+03	\N	Донкерман	\N	\N	2023-07-11 13:05:41.788+03	2023-07-11 13:05:41.788+03
1370	273	180	работающий	2019-01-11 03:00:00+03	2022-08-15 03:00:00+03	\N	Авиатехник	\N	\N	2023-07-11 13:05:41.801+03	2023-07-11 13:05:41.801+03
1371	273	\N	служба в ВС	2023-03-03 03:00:00+03	2019-11-07 03:00:00+03	\N	\N	\N	клх Кажим	2023-07-11 13:05:41.813+03	2023-07-11 13:05:41.813+03
1372	273	\N	служба в ВС	2023-04-03 03:00:00+03	2021-01-20 03:00:00+03	\N	\N	\N	с. Горячинск	2023-07-11 13:05:41.827+03	2023-07-11 13:05:41.827+03
1373	273	\N	самозанятый	2023-06-06 03:00:00+03	2017-04-12 03:00:00+03	\N	\N	Фрезеровщик	\N	2023-07-11 13:05:41.841+03	2023-07-11 13:05:41.841+03
1374	273	179	работающий	2020-02-04 03:00:00+03	2019-06-20 03:00:00+03	\N	Визажист	\N	\N	2023-07-11 13:05:41.856+03	2023-07-11 13:05:41.856+03
1375	273	\N	безработный	2022-11-28 03:00:00+03	2022-09-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:41.87+03	2023-07-11 13:05:41.87+03
1376	274	143	работающий	2021-06-12 03:00:00+03	2019-11-10 03:00:00+03	\N	Проходчик	\N	\N	2023-07-11 13:05:41.885+03	2023-07-11 13:05:41.885+03
1377	274	\N	служба в ВС	2018-05-02 03:00:00+03	2023-04-21 03:00:00+03	\N	\N	\N	г. Таштагол	2023-07-11 13:05:41.899+03	2023-07-11 13:05:41.899+03
1378	274	\N	служба в ВС	2022-12-03 03:00:00+03	2021-09-12 03:00:00+03	\N	\N	\N	д. Ялуторовск	2023-07-11 13:05:41.914+03	2023-07-11 13:05:41.914+03
1379	274	106	работающий	2021-04-29 03:00:00+03	2021-04-14 03:00:00+03	\N	Имиджмейкер	\N	\N	2023-07-11 13:05:41.927+03	2023-07-11 13:05:41.927+03
1380	274	\N	служба в ВС	2023-01-27 03:00:00+03	2023-01-15 03:00:00+03	\N	\N	\N	п. Канск	2023-07-11 13:05:41.94+03	2023-07-11 13:05:41.94+03
1381	274	\N	самозанятый	2021-05-21 03:00:00+03	2023-01-02 03:00:00+03	\N	\N	Мотострелок	\N	2023-07-11 13:05:41.953+03	2023-07-11 13:05:41.953+03
1382	274	150	работающий	2021-02-25 03:00:00+03	2020-12-30 03:00:00+03	\N	Военнослужащий	\N	\N	2023-07-11 13:05:41.966+03	2023-07-11 13:05:41.966+03
1383	275	\N	служба в ВС	2017-08-06 03:00:00+03	2020-11-26 03:00:00+03	\N	\N	\N	клх Киржач	2023-07-11 13:05:41.979+03	2023-07-11 13:05:41.979+03
1384	275	\N	самозанятый	2022-06-02 03:00:00+03	2021-07-25 03:00:00+03	\N	\N	Кнопочник	\N	2023-07-11 13:05:41.992+03	2023-07-11 13:05:41.992+03
1385	275	\N	безработный	2022-10-12 03:00:00+03	2017-05-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.004+03	2023-07-11 13:05:42.004+03
1386	275	\N	самозанятый	2023-06-02 03:00:00+03	2023-03-20 03:00:00+03	\N	\N	Маляр	\N	2023-07-11 13:05:42.017+03	2023-07-11 13:05:42.017+03
1387	275	\N	служба в ВС	2023-05-26 03:00:00+03	2022-09-28 03:00:00+03	\N	\N	\N	с. Качканар	2023-07-11 13:05:42.031+03	2023-07-11 13:05:42.031+03
1388	275	\N	безработный	2022-10-10 03:00:00+03	2022-09-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.045+03	2023-07-11 13:05:42.045+03
1389	275	\N	самозанятый	2018-12-28 03:00:00+03	2022-12-25 03:00:00+03	\N	\N	Нейрохирург	\N	2023-07-11 13:05:42.059+03	2023-07-11 13:05:42.059+03
1391	276	165	работающий	2022-07-15 03:00:00+03	2021-12-01 03:00:00+03	\N	Радиотелефонист	\N	\N	2023-07-11 13:05:42.088+03	2023-07-11 13:05:42.088+03
1392	276	\N	безработный	2023-07-04 03:00:00+03	2022-03-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.102+03	2023-07-11 13:05:42.102+03
1393	276	\N	безработный	2023-04-03 03:00:00+03	2020-09-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.116+03	2023-07-11 13:05:42.116+03
1394	276	165	работающий	2021-12-11 03:00:00+03	2018-06-26 03:00:00+03	\N	Техник	\N	\N	2023-07-11 13:05:42.129+03	2023-07-11 13:05:42.129+03
1395	276	\N	безработный	2023-02-05 03:00:00+03	2021-08-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.143+03	2023-07-11 13:05:42.143+03
1396	276	\N	безработный	2021-10-19 03:00:00+03	2016-04-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.155+03	2023-07-11 13:05:42.155+03
1397	276	\N	служба в ВС	2020-12-06 03:00:00+03	2022-06-03 03:00:00+03	\N	\N	\N	г. Березники	2023-07-11 13:05:42.168+03	2023-07-11 13:05:42.168+03
1398	277	\N	самозанятый	2021-03-30 03:00:00+03	2021-12-14 03:00:00+03	\N	\N	Организатор свадеб	\N	2023-07-11 13:05:42.181+03	2023-07-11 13:05:42.181+03
1399	277	\N	самозанятый	2021-03-21 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	Фермер	\N	2023-07-11 13:05:42.193+03	2023-07-11 13:05:42.193+03
1400	277	\N	безработный	2023-05-19 03:00:00+03	2020-08-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.206+03	2023-07-11 13:05:42.206+03
1401	278	126	работающий	2022-05-31 03:00:00+03	2022-12-26 03:00:00+03	\N	Актуарий	\N	\N	2023-07-11 13:05:42.218+03	2023-07-11 13:05:42.218+03
1402	278	\N	служба в ВС	2022-09-15 03:00:00+03	2022-10-15 03:00:00+03	\N	\N	\N	клх Юрьев-Польский	2023-07-11 13:05:42.231+03	2023-07-11 13:05:42.231+03
1403	278	143	работающий	2017-01-29 03:00:00+03	2023-05-25 03:00:00+03	\N	Выпускающий редактор	\N	\N	2023-07-11 13:05:42.244+03	2023-07-11 13:05:42.244+03
1404	279	\N	служба в ВС	2022-05-02 03:00:00+03	2022-02-26 03:00:00+03	\N	\N	\N	с. Верхотурье	2023-07-11 13:05:42.259+03	2023-07-11 13:05:42.259+03
1405	279	\N	безработный	2023-04-05 03:00:00+03	2015-07-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.273+03	2023-07-11 13:05:42.273+03
1406	279	\N	безработный	2022-08-31 03:00:00+03	2022-04-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.287+03	2023-07-11 13:05:42.287+03
1407	279	\N	самозанятый	2023-02-17 03:00:00+03	2022-04-27 03:00:00+03	\N	\N	Египтолог	\N	2023-07-11 13:05:42.301+03	2023-07-11 13:05:42.301+03
1408	279	\N	служба в ВС	2019-11-07 03:00:00+03	2020-10-01 03:00:00+03	\N	\N	\N	с. Магнитогорск	2023-07-11 13:05:42.315+03	2023-07-11 13:05:42.315+03
1409	279	\N	самозанятый	2020-10-31 03:00:00+03	2018-06-01 03:00:00+03	\N	\N	Диспетчер	\N	2023-07-11 13:05:42.33+03	2023-07-11 13:05:42.33+03
1410	280	\N	самозанятый	2013-12-26 04:00:00+04	2022-03-13 03:00:00+03	\N	\N	Инкассатор	\N	2023-07-11 13:05:42.343+03	2023-07-11 13:05:42.343+03
1411	280	145	работающий	2022-12-03 03:00:00+03	2022-03-02 03:00:00+03	\N	Табаковод	\N	\N	2023-07-11 13:05:42.356+03	2023-07-11 13:05:42.356+03
1412	280	\N	самозанятый	2017-07-20 03:00:00+03	2018-06-02 03:00:00+03	\N	\N	Хлебороб	\N	2023-07-11 13:05:42.369+03	2023-07-11 13:05:42.369+03
1413	280	\N	безработный	2022-12-11 03:00:00+03	2021-08-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.381+03	2023-07-11 13:05:42.381+03
1414	280	\N	служба в ВС	2020-04-27 03:00:00+03	2023-02-14 03:00:00+03	\N	\N	\N	ст. Нижнеудинск	2023-07-11 13:05:42.394+03	2023-07-11 13:05:42.394+03
1415	280	\N	безработный	2023-07-07 03:00:00+03	2023-04-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.407+03	2023-07-11 13:05:42.407+03
1416	281	\N	безработный	2023-06-07 03:00:00+03	2020-01-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.421+03	2023-07-11 13:05:42.421+03
1417	281	\N	безработный	2023-05-18 03:00:00+03	2023-02-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.434+03	2023-07-11 13:05:42.434+03
1418	281	187	работающий	2019-08-27 03:00:00+03	2017-12-18 03:00:00+03	\N	Портной	\N	\N	2023-07-11 13:05:42.446+03	2023-07-11 13:05:42.446+03
1419	282	\N	служба в ВС	2019-06-22 03:00:00+03	2023-04-14 03:00:00+03	\N	\N	\N	клх Беломорск	2023-07-11 13:05:42.46+03	2023-07-11 13:05:42.46+03
1420	283	\N	безработный	2022-07-17 03:00:00+03	2023-03-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.474+03	2023-07-11 13:05:42.474+03
1421	283	\N	служба в ВС	2023-01-22 03:00:00+03	2023-05-17 03:00:00+03	\N	\N	\N	к. Бирск	2023-07-11 13:05:42.488+03	2023-07-11 13:05:42.488+03
1422	283	\N	самозанятый	2017-05-25 03:00:00+03	2022-07-05 03:00:00+03	\N	\N	Нотариус	\N	2023-07-11 13:05:42.502+03	2023-07-11 13:05:42.502+03
1423	283	\N	служба в ВС	2019-09-20 03:00:00+03	2019-05-12 03:00:00+03	\N	\N	\N	с. Мостовской	2023-07-11 13:05:42.516+03	2023-07-11 13:05:42.516+03
1424	283	\N	служба в ВС	2023-02-27 03:00:00+03	2021-10-17 03:00:00+03	\N	\N	\N	п. Краснотурьинск	2023-07-11 13:05:42.53+03	2023-07-11 13:05:42.53+03
1425	285	\N	служба в ВС	2022-12-05 03:00:00+03	2021-04-12 03:00:00+03	\N	\N	\N	д. Кизляр	2023-07-11 13:05:42.544+03	2023-07-11 13:05:42.544+03
1426	285	\N	безработный	2023-06-21 03:00:00+03	2021-10-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.558+03	2023-07-11 13:05:42.558+03
1427	285	\N	самозанятый	2015-12-07 03:00:00+03	2023-05-29 03:00:00+03	\N	\N	Рентгенолог	\N	2023-07-11 13:05:42.571+03	2023-07-11 13:05:42.571+03
1428	285	115	работающий	2023-07-08 03:00:00+03	2020-06-26 03:00:00+03	\N	Командир	\N	\N	2023-07-11 13:05:42.585+03	2023-07-11 13:05:42.585+03
1429	285	\N	безработный	2022-05-08 03:00:00+03	2022-04-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.597+03	2023-07-11 13:05:42.597+03
1430	285	\N	самозанятый	2021-09-28 03:00:00+03	2023-06-29 03:00:00+03	\N	\N	Сантехник	\N	2023-07-11 13:05:42.611+03	2023-07-11 13:05:42.611+03
1431	285	152	работающий	2018-08-06 03:00:00+03	2022-03-26 03:00:00+03	\N	Аккумуляторщик	\N	\N	2023-07-11 13:05:42.623+03	2023-07-11 13:05:42.623+03
1432	285	\N	самозанятый	2022-08-06 03:00:00+03	2022-02-09 03:00:00+03	\N	\N	Маммолог	\N	2023-07-11 13:05:42.636+03	2023-07-11 13:05:42.636+03
1433	285	\N	самозанятый	2015-09-27 03:00:00+03	2018-05-22 03:00:00+03	\N	\N	Флорист	\N	2023-07-11 13:05:42.649+03	2023-07-11 13:05:42.649+03
1434	285	186	работающий	2014-02-20 04:00:00+04	2022-06-24 03:00:00+03	\N	Лекальщик	\N	\N	2023-07-11 13:05:42.663+03	2023-07-11 13:05:42.663+03
1435	286	\N	безработный	2023-07-11 03:00:00+03	2017-10-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.678+03	2023-07-11 13:05:42.678+03
1436	286	\N	самозанятый	2019-07-18 03:00:00+03	2022-10-14 03:00:00+03	\N	\N	Археолог	\N	2023-07-11 13:05:42.692+03	2023-07-11 13:05:42.692+03
1437	286	101	работающий	2023-06-24 03:00:00+03	2017-02-27 03:00:00+03	\N	Флорист	\N	\N	2023-07-11 13:05:42.707+03	2023-07-11 13:05:42.707+03
1438	286	\N	безработный	2023-03-23 03:00:00+03	2017-11-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.721+03	2023-07-11 13:05:42.721+03
1439	286	\N	служба в ВС	2021-03-19 03:00:00+03	2021-07-28 03:00:00+03	\N	\N	\N	ст. Муравленко	2023-07-11 13:05:42.735+03	2023-07-11 13:05:42.735+03
1440	286	\N	служба в ВС	2023-03-21 03:00:00+03	2017-01-22 03:00:00+03	\N	\N	\N	с. Грозный	2023-07-11 13:05:42.749+03	2023-07-11 13:05:42.749+03
1441	286	\N	самозанятый	2023-03-01 03:00:00+03	2023-03-04 03:00:00+03	\N	\N	Релайтер	\N	2023-07-11 13:05:42.763+03	2023-07-11 13:05:42.763+03
1442	287	\N	самозанятый	2022-03-19 03:00:00+03	2018-04-30 03:00:00+03	\N	\N	Диктор	\N	2023-07-11 13:05:42.776+03	2023-07-11 13:05:42.776+03
1443	287	\N	служба в ВС	2021-09-28 03:00:00+03	2021-08-29 03:00:00+03	\N	\N	\N	п. Дно	2023-07-11 13:05:42.789+03	2023-07-11 13:05:42.789+03
1444	287	\N	безработный	2023-04-14 03:00:00+03	2023-01-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.802+03	2023-07-11 13:05:42.802+03
1445	287	\N	самозанятый	2016-04-09 03:00:00+03	2023-06-12 03:00:00+03	\N	\N	Тракторист	\N	2023-07-11 13:05:42.815+03	2023-07-11 13:05:42.815+03
1446	287	\N	самозанятый	2017-12-01 03:00:00+03	2019-02-07 03:00:00+03	\N	\N	Психоневропатолог	\N	2023-07-11 13:05:42.827+03	2023-07-11 13:05:42.827+03
1447	287	\N	служба в ВС	2021-12-06 03:00:00+03	2020-05-22 03:00:00+03	\N	\N	\N	д. Нижний Новгород	2023-07-11 13:05:42.841+03	2023-07-11 13:05:42.841+03
1448	287	\N	безработный	2023-05-13 03:00:00+03	2021-02-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.854+03	2023-07-11 13:05:42.854+03
1449	287	\N	безработный	2023-06-30 03:00:00+03	2018-10-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.867+03	2023-07-11 13:05:42.867+03
1450	288	\N	самозанятый	2022-08-05 03:00:00+03	2019-07-20 03:00:00+03	\N	\N	Психоневропатолог	\N	2023-07-11 13:05:42.883+03	2023-07-11 13:05:42.883+03
1451	288	\N	служба в ВС	2022-10-29 03:00:00+03	2022-04-02 03:00:00+03	\N	\N	\N	к. Юровск	2023-07-11 13:05:42.899+03	2023-07-11 13:05:42.899+03
1452	288	195	работающий	2022-10-31 03:00:00+03	2017-05-16 03:00:00+03	\N	Бортпроводник/стюард	\N	\N	2023-07-11 13:05:42.914+03	2023-07-11 13:05:42.914+03
1453	289	\N	безработный	2023-03-09 03:00:00+03	2023-05-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.928+03	2023-07-11 13:05:42.928+03
1454	289	150	работающий	2022-05-16 03:00:00+03	2021-12-21 03:00:00+03	\N	Биолог	\N	\N	2023-07-11 13:05:42.943+03	2023-07-11 13:05:42.943+03
1455	289	113	работающий	2021-04-12 03:00:00+03	2023-01-27 03:00:00+03	\N	Товаровед	\N	\N	2023-07-11 13:05:42.957+03	2023-07-11 13:05:42.957+03
1456	289	\N	безработный	2023-06-11 03:00:00+03	2023-05-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.971+03	2023-07-11 13:05:42.971+03
1457	290	\N	служба в ВС	2018-02-17 03:00:00+03	2017-07-30 03:00:00+03	\N	\N	\N	г. Городовиковск	2023-07-11 13:05:42.984+03	2023-07-11 13:05:42.984+03
1458	290	\N	безработный	2023-04-02 03:00:00+03	2020-07-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:42.997+03	2023-07-11 13:05:42.997+03
1459	290	\N	самозанятый	2019-04-26 03:00:00+03	2023-07-11 03:00:00+03	\N	\N	Металлург	\N	2023-07-11 13:05:43.009+03	2023-07-11 13:05:43.009+03
1460	290	\N	безработный	2023-05-11 03:00:00+03	2022-12-13 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.022+03	2023-07-11 13:05:43.022+03
1461	290	105	работающий	2021-02-24 03:00:00+03	2022-01-11 03:00:00+03	\N	Техник	\N	\N	2023-07-11 13:05:43.035+03	2023-07-11 13:05:43.035+03
1462	290	129	работающий	2019-02-17 03:00:00+03	2019-04-18 03:00:00+03	\N	Андролог	\N	\N	2023-07-11 13:05:43.049+03	2023-07-11 13:05:43.049+03
1463	290	\N	служба в ВС	2023-02-21 03:00:00+03	2022-03-06 03:00:00+03	\N	\N	\N	к. Усть-Кут	2023-07-11 13:05:43.062+03	2023-07-11 13:05:43.062+03
1464	290	\N	безработный	2023-07-08 03:00:00+03	2019-05-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.075+03	2023-07-11 13:05:43.075+03
1465	290	\N	безработный	2023-07-11 03:00:00+03	2021-01-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.089+03	2023-07-11 13:05:43.089+03
1466	291	166	работающий	2023-02-17 03:00:00+03	2023-02-01 03:00:00+03	\N	Телохранитель	\N	\N	2023-07-11 13:05:43.105+03	2023-07-11 13:05:43.105+03
1467	291	\N	самозанятый	2022-09-06 03:00:00+03	2018-12-10 03:00:00+03	\N	\N	Налоговый инспектор	\N	2023-07-11 13:05:43.119+03	2023-07-11 13:05:43.119+03
1468	291	\N	безработный	2023-06-30 03:00:00+03	2019-05-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.134+03	2023-07-11 13:05:43.134+03
1469	291	\N	служба в ВС	2023-06-25 03:00:00+03	2020-07-18 03:00:00+03	\N	\N	\N	клх Кунгур	2023-07-11 13:05:43.148+03	2023-07-11 13:05:43.148+03
1470	291	\N	безработный	2023-04-13 03:00:00+03	2020-09-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.162+03	2023-07-11 13:05:43.162+03
1472	292	185	работающий	2022-11-14 03:00:00+03	2022-06-20 03:00:00+03	\N	Военный юрист	\N	\N	2023-07-11 13:05:43.189+03	2023-07-11 13:05:43.189+03
1473	292	\N	безработный	2023-03-29 03:00:00+03	2019-03-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.203+03	2023-07-11 13:05:43.203+03
1474	293	115	работающий	2022-08-16 03:00:00+03	2022-03-19 03:00:00+03	\N	Эфферентолог	\N	\N	2023-07-11 13:05:43.215+03	2023-07-11 13:05:43.215+03
1475	293	\N	безработный	2022-08-03 03:00:00+03	2020-10-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.228+03	2023-07-11 13:05:43.228+03
1476	293	\N	самозанятый	2022-07-22 03:00:00+03	2023-01-23 03:00:00+03	\N	\N	Таможенник	\N	2023-07-11 13:05:43.241+03	2023-07-11 13:05:43.241+03
1477	294	\N	служба в ВС	2019-05-16 03:00:00+03	2018-11-20 03:00:00+03	\N	\N	\N	с. Кирово-Чепецк	2023-07-11 13:05:43.255+03	2023-07-11 13:05:43.255+03
1478	294	\N	самозанятый	2021-05-11 03:00:00+03	2022-11-18 03:00:00+03	\N	\N	Судебный пристав	\N	2023-07-11 13:05:43.268+03	2023-07-11 13:05:43.268+03
1479	294	170	работающий	2023-06-11 03:00:00+03	2022-08-29 03:00:00+03	\N	Портье	\N	\N	2023-07-11 13:05:43.281+03	2023-07-11 13:05:43.281+03
1480	294	\N	служба в ВС	2020-11-21 03:00:00+03	2021-12-15 03:00:00+03	\N	\N	\N	с. Бийск	2023-07-11 13:05:43.296+03	2023-07-11 13:05:43.296+03
1481	294	194	работающий	2020-07-31 03:00:00+03	2023-06-21 03:00:00+03	\N	Пулемётчик	\N	\N	2023-07-11 13:05:43.31+03	2023-07-11 13:05:43.31+03
1482	294	155	работающий	2023-04-24 03:00:00+03	2021-05-07 03:00:00+03	\N	Няня	\N	\N	2023-07-11 13:05:43.325+03	2023-07-11 13:05:43.325+03
1483	294	\N	служба в ВС	2020-04-17 03:00:00+03	2020-06-06 03:00:00+03	\N	\N	\N	п. Любань	2023-07-11 13:05:43.339+03	2023-07-11 13:05:43.339+03
1484	295	179	работающий	2017-04-11 03:00:00+03	2023-05-09 03:00:00+03	\N	Печатник	\N	\N	2023-07-11 13:05:43.354+03	2023-07-11 13:05:43.354+03
1485	295	107	работающий	2023-03-18 03:00:00+03	2023-06-21 03:00:00+03	\N	Астрофизик	\N	\N	2023-07-11 13:05:43.368+03	2023-07-11 13:05:43.368+03
1486	295	\N	служба в ВС	2018-09-17 03:00:00+03	2020-08-29 03:00:00+03	\N	\N	\N	г. Каменск-Шахтинский	2023-07-11 13:05:43.383+03	2023-07-11 13:05:43.383+03
1487	295	\N	самозанятый	2020-10-21 03:00:00+03	2019-08-26 03:00:00+03	\N	\N	Культуролог	\N	2023-07-11 13:05:43.396+03	2023-07-11 13:05:43.396+03
1488	295	\N	служба в ВС	2021-09-03 03:00:00+03	2021-08-10 03:00:00+03	\N	\N	\N	с. Павловская	2023-07-11 13:05:43.409+03	2023-07-11 13:05:43.409+03
1489	295	\N	самозанятый	2019-08-25 03:00:00+03	2018-03-16 03:00:00+03	\N	\N	Мерчандайзер	\N	2023-07-11 13:05:43.423+03	2023-07-11 13:05:43.423+03
1490	295	\N	служба в ВС	2015-10-23 03:00:00+03	2023-01-12 03:00:00+03	\N	\N	\N	с. Артем	2023-07-11 13:05:43.436+03	2023-07-11 13:05:43.436+03
1491	295	\N	самозанятый	2022-09-02 03:00:00+03	2022-01-02 03:00:00+03	\N	\N	Агроном по защите растений	\N	2023-07-11 13:05:43.449+03	2023-07-11 13:05:43.449+03
1492	296	\N	служба в ВС	2022-11-10 03:00:00+03	2021-02-01 03:00:00+03	\N	\N	\N	к. Екатеринбург	2023-07-11 13:05:43.462+03	2023-07-11 13:05:43.462+03
1493	296	\N	безработный	2023-06-02 03:00:00+03	2022-07-31 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.475+03	2023-07-11 13:05:43.475+03
1494	296	158	работающий	2020-08-19 03:00:00+03	2022-07-09 03:00:00+03	\N	Андролог	\N	\N	2023-07-11 13:05:43.488+03	2023-07-11 13:05:43.488+03
1495	296	\N	безработный	2022-06-27 03:00:00+03	2022-02-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.502+03	2023-07-11 13:05:43.502+03
1497	297	150	работающий	2022-12-11 03:00:00+03	2021-09-13 03:00:00+03	\N	Дизайнер-конструктор	\N	\N	2023-07-11 13:05:43.531+03	2023-07-11 13:05:43.531+03
1498	297	\N	безработный	2023-06-26 03:00:00+03	2015-09-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.544+03	2023-07-11 13:05:43.544+03
1499	297	177	работающий	2017-07-28 03:00:00+03	2022-09-09 03:00:00+03	\N	Нотариус	\N	\N	2023-07-11 13:05:43.558+03	2023-07-11 13:05:43.558+03
1500	297	\N	служба в ВС	2021-04-13 03:00:00+03	2023-03-29 03:00:00+03	\N	\N	\N	ст. Усть-Баргузин	2023-07-11 13:05:43.572+03	2023-07-11 13:05:43.572+03
1501	297	\N	безработный	2023-03-06 03:00:00+03	2020-11-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.587+03	2023-07-11 13:05:43.587+03
1502	298	\N	служба в ВС	2023-06-29 03:00:00+03	2018-08-24 03:00:00+03	\N	\N	\N	клх Хатанга	2023-07-11 13:05:43.601+03	2023-07-11 13:05:43.601+03
1503	298	\N	самозанятый	2022-11-28 03:00:00+03	2023-03-07 03:00:00+03	\N	\N	Распиловщик	\N	2023-07-11 13:05:43.614+03	2023-07-11 13:05:43.614+03
1504	298	154	работающий	2020-09-05 03:00:00+03	2022-11-25 03:00:00+03	\N	Пожарный	\N	\N	2023-07-11 13:05:43.627+03	2023-07-11 13:05:43.627+03
1505	298	163	работающий	2023-04-22 03:00:00+03	2019-03-30 03:00:00+03	\N	Гренадер	\N	\N	2023-07-11 13:05:43.64+03	2023-07-11 13:05:43.64+03
1506	298	\N	служба в ВС	2022-06-18 03:00:00+03	2019-08-05 03:00:00+03	\N	\N	\N	ст. Кижи	2023-07-11 13:05:43.653+03	2023-07-11 13:05:43.653+03
1507	299	\N	самозанятый	2022-05-19 03:00:00+03	2023-05-17 03:00:00+03	\N	\N	Борт-радист	\N	2023-07-11 13:05:43.667+03	2023-07-11 13:05:43.667+03
1508	299	\N	служба в ВС	2016-01-19 03:00:00+03	2022-11-27 03:00:00+03	\N	\N	\N	с. Карталы	2023-07-11 13:05:43.681+03	2023-07-11 13:05:43.681+03
1509	299	\N	безработный	2023-02-13 03:00:00+03	2022-09-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.695+03	2023-07-11 13:05:43.695+03
1510	299	127	работающий	2022-11-15 03:00:00+03	2022-02-15 03:00:00+03	\N	Командир	\N	\N	2023-07-11 13:05:43.71+03	2023-07-11 13:05:43.71+03
1511	299	174	работающий	2023-07-06 03:00:00+03	2016-12-30 03:00:00+03	\N	Ортодонт	\N	\N	2023-07-11 13:05:43.724+03	2023-07-11 13:05:43.724+03
1512	299	\N	служба в ВС	2020-06-05 03:00:00+03	2022-02-03 03:00:00+03	\N	\N	\N	с. Кижи	2023-07-11 13:05:43.738+03	2023-07-11 13:05:43.738+03
1514	300	\N	самозанятый	2023-04-22 03:00:00+03	2021-05-28 03:00:00+03	\N	\N	Каменотёс	\N	2023-07-11 13:05:43.767+03	2023-07-11 13:05:43.767+03
1515	300	\N	безработный	2023-06-25 03:00:00+03	2019-03-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.781+03	2023-07-11 13:05:43.781+03
1516	300	166	работающий	2023-07-10 03:00:00+03	2023-04-01 03:00:00+03	\N	Мастер маникюра	\N	\N	2023-07-11 13:05:43.796+03	2023-07-11 13:05:43.796+03
1517	300	\N	служба в ВС	2018-09-18 03:00:00+03	2021-08-09 03:00:00+03	\N	\N	\N	г. Новороссийка	2023-07-11 13:05:43.808+03	2023-07-11 13:05:43.808+03
1518	300	\N	служба в ВС	2023-06-16 03:00:00+03	2022-12-01 03:00:00+03	\N	\N	\N	клх Ростов-на-Дону	2023-07-11 13:05:43.821+03	2023-07-11 13:05:43.821+03
1519	300	\N	безработный	2023-06-10 03:00:00+03	2022-01-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.833+03	2023-07-11 13:05:43.833+03
1520	300	\N	самозанятый	2022-04-20 03:00:00+03	2020-09-06 03:00:00+03	\N	\N	Промышленный альпинист	\N	2023-07-11 13:05:43.846+03	2023-07-11 13:05:43.846+03
1521	303	\N	безработный	2022-10-14 03:00:00+03	2022-11-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.859+03	2023-07-11 13:05:43.859+03
1522	303	\N	служба в ВС	2020-01-07 03:00:00+03	2023-05-07 03:00:00+03	\N	\N	\N	п. Ишим	2023-07-11 13:05:43.871+03	2023-07-11 13:05:43.871+03
1523	303	\N	самозанятый	2018-09-26 03:00:00+03	2019-12-19 03:00:00+03	\N	\N	Прозектор	\N	2023-07-11 13:05:43.884+03	2023-07-11 13:05:43.884+03
1524	303	\N	служба в ВС	2023-01-29 03:00:00+03	2019-06-28 03:00:00+03	\N	\N	\N	к. Суздаль	2023-07-11 13:05:43.897+03	2023-07-11 13:05:43.897+03
1525	303	\N	служба в ВС	2020-09-17 03:00:00+03	2023-05-28 03:00:00+03	\N	\N	\N	к. Эльбрус	2023-07-11 13:05:43.911+03	2023-07-11 13:05:43.911+03
1526	304	\N	служба в ВС	2020-08-18 03:00:00+03	2018-11-30 03:00:00+03	\N	\N	\N	г. Северодвинск	2023-07-11 13:05:43.926+03	2023-07-11 13:05:43.926+03
1527	304	\N	служба в ВС	2018-04-07 03:00:00+03	2019-02-19 03:00:00+03	\N	\N	\N	с. Енисейск	2023-07-11 13:05:43.94+03	2023-07-11 13:05:43.94+03
1529	304	\N	безработный	2022-05-11 03:00:00+03	2022-10-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.969+03	2023-07-11 13:05:43.969+03
1530	304	\N	самозанятый	2021-02-08 03:00:00+03	2021-10-31 03:00:00+03	\N	\N	Шахтёр	\N	2023-07-11 13:05:43.984+03	2023-07-11 13:05:43.984+03
1531	304	\N	безработный	2023-01-23 03:00:00+03	2021-08-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:43.998+03	2023-07-11 13:05:43.998+03
1532	304	\N	самозанятый	2022-09-21 03:00:00+03	2021-10-07 03:00:00+03	\N	\N	Профпатолог	\N	2023-07-11 13:05:44.012+03	2023-07-11 13:05:44.012+03
1533	304	194	работающий	2019-07-25 03:00:00+03	2016-09-12 03:00:00+03	\N	Старшина	\N	\N	2023-07-11 13:05:44.025+03	2023-07-11 13:05:44.025+03
1534	304	\N	самозанятый	2021-10-11 03:00:00+03	2023-03-05 03:00:00+03	\N	\N	Хореограф	\N	2023-07-11 13:05:44.037+03	2023-07-11 13:05:44.037+03
1535	305	\N	самозанятый	2021-07-26 03:00:00+03	2021-12-29 03:00:00+03	\N	\N	Инженер-взрывотехник	\N	2023-07-11 13:05:44.05+03	2023-07-11 13:05:44.05+03
1536	305	\N	самозанятый	2020-08-17 03:00:00+03	2019-05-03 03:00:00+03	\N	\N	Начальник гаупвахты	\N	2023-07-11 13:05:44.063+03	2023-07-11 13:05:44.063+03
1538	305	145	работающий	2019-12-31 03:00:00+03	2022-10-09 03:00:00+03	\N	Врач скорой помощи	\N	\N	2023-07-11 13:05:44.089+03	2023-07-11 13:05:44.089+03
1539	305	\N	безработный	2022-12-03 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.102+03	2023-07-11 13:05:44.102+03
1540	305	\N	служба в ВС	2021-12-25 03:00:00+03	2021-04-29 03:00:00+03	\N	\N	\N	к. Голицыно	2023-07-11 13:05:44.116+03	2023-07-11 13:05:44.116+03
1541	307	\N	безработный	2022-01-20 03:00:00+03	2020-04-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.131+03	2023-07-11 13:05:44.131+03
1542	307	\N	безработный	2023-06-06 03:00:00+03	2022-01-09 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.145+03	2023-07-11 13:05:44.145+03
1543	307	\N	безработный	2023-05-31 03:00:00+03	2023-04-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.159+03	2023-07-11 13:05:44.159+03
1544	307	\N	служба в ВС	2019-04-14 03:00:00+03	2022-02-02 03:00:00+03	\N	\N	\N	к. Качканар	2023-07-11 13:05:44.173+03	2023-07-11 13:05:44.173+03
1545	307	\N	безработный	2023-06-28 03:00:00+03	2021-03-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.187+03	2023-07-11 13:05:44.187+03
1546	307	\N	самозанятый	2023-04-27 03:00:00+03	2020-03-27 03:00:00+03	\N	\N	Огнемётчик	\N	2023-07-11 13:05:44.202+03	2023-07-11 13:05:44.202+03
1547	307	\N	служба в ВС	2023-06-21 03:00:00+03	2021-08-10 03:00:00+03	\N	\N	\N	п. Щелково	2023-07-11 13:05:44.216+03	2023-07-11 13:05:44.216+03
1548	307	\N	самозанятый	2023-06-07 03:00:00+03	2021-11-19 03:00:00+03	\N	\N	Маляр	\N	2023-07-11 13:05:44.229+03	2023-07-11 13:05:44.229+03
1549	307	\N	самозанятый	2022-03-17 03:00:00+03	2019-09-08 03:00:00+03	\N	\N	Горнострелок	\N	2023-07-11 13:05:44.242+03	2023-07-11 13:05:44.242+03
1550	308	\N	самозанятый	2022-09-27 03:00:00+03	2019-10-16 03:00:00+03	\N	\N	Инкассатор	\N	2023-07-11 13:05:44.254+03	2023-07-11 13:05:44.254+03
1551	308	156	работающий	2020-05-31 03:00:00+03	2020-04-04 03:00:00+03	\N	Гастроэнтеролог	\N	\N	2023-07-11 13:05:44.267+03	2023-07-11 13:05:44.267+03
1552	309	\N	самозанятый	2015-10-24 03:00:00+03	2019-03-24 03:00:00+03	\N	\N	Златокузнец	\N	2023-07-11 13:05:44.28+03	2023-07-11 13:05:44.28+03
1553	309	156	работающий	2021-08-03 03:00:00+03	2023-02-02 03:00:00+03	\N	Борт-радист	\N	\N	2023-07-11 13:05:44.294+03	2023-07-11 13:05:44.294+03
1554	309	\N	служба в ВС	2022-12-15 03:00:00+03	2020-03-17 03:00:00+03	\N	\N	\N	к. Кондопога	2023-07-11 13:05:44.307+03	2023-07-11 13:05:44.307+03
1555	309	\N	самозанятый	2019-04-20 03:00:00+03	2022-04-08 03:00:00+03	\N	\N	Инженер-энергетик	\N	2023-07-11 13:05:44.322+03	2023-07-11 13:05:44.322+03
1556	309	183	работающий	2023-05-14 03:00:00+03	2022-01-05 03:00:00+03	\N	Кредитный консультант	\N	\N	2023-07-11 13:05:44.336+03	2023-07-11 13:05:44.336+03
1557	310	\N	служба в ВС	2021-02-08 03:00:00+03	2021-01-20 03:00:00+03	\N	\N	\N	г. Сасово	2023-07-11 13:05:44.351+03	2023-07-11 13:05:44.351+03
1558	312	\N	самозанятый	2019-08-17 03:00:00+03	2019-07-23 03:00:00+03	\N	\N	Ракетчик	\N	2023-07-11 13:05:44.366+03	2023-07-11 13:05:44.366+03
1559	312	156	работающий	2020-10-11 03:00:00+03	2019-08-11 03:00:00+03	\N	Тестировщик	\N	\N	2023-07-11 13:05:44.38+03	2023-07-11 13:05:44.38+03
1560	312	114	работающий	2018-10-02 03:00:00+03	2019-09-19 03:00:00+03	\N	Столяр-краснодеревщик	\N	\N	2023-07-11 13:05:44.394+03	2023-07-11 13:05:44.394+03
1561	312	\N	безработный	2023-01-05 03:00:00+03	2020-04-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.409+03	2023-07-11 13:05:44.409+03
1562	312	193	работающий	2018-06-05 03:00:00+03	2023-01-17 03:00:00+03	\N	Начальник военного оркестра	\N	\N	2023-07-11 13:05:44.424+03	2023-07-11 13:05:44.424+03
1563	313	\N	самозанятый	2016-12-20 03:00:00+03	2023-05-07 03:00:00+03	\N	\N	Дворник	\N	2023-07-11 13:05:44.437+03	2023-07-11 13:05:44.437+03
1564	313	\N	служба в ВС	2022-11-25 03:00:00+03	2021-06-18 03:00:00+03	\N	\N	\N	к. Казань	2023-07-11 13:05:44.452+03	2023-07-11 13:05:44.452+03
1565	313	\N	безработный	2023-04-27 03:00:00+03	2023-02-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.467+03	2023-07-11 13:05:44.467+03
1566	313	106	работающий	2022-09-05 03:00:00+03	2019-03-23 03:00:00+03	\N	Врач МСЭК	\N	\N	2023-07-11 13:05:44.479+03	2023-07-11 13:05:44.479+03
1567	313	\N	безработный	2023-06-04 03:00:00+03	2023-04-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.492+03	2023-07-11 13:05:44.492+03
1569	313	172	работающий	2023-03-24 03:00:00+03	2016-06-26 03:00:00+03	\N	Инженер-гидравлик	\N	\N	2023-07-11 13:05:44.517+03	2023-07-11 13:05:44.517+03
1570	313	\N	самозанятый	2021-02-20 03:00:00+03	2020-08-14 03:00:00+03	\N	\N	Начальник службы	\N	2023-07-11 13:05:44.53+03	2023-07-11 13:05:44.53+03
1571	314	\N	самозанятый	2022-05-19 03:00:00+03	2022-09-18 03:00:00+03	\N	\N	Диетолог	\N	2023-07-11 13:05:44.546+03	2023-07-11 13:05:44.546+03
1572	314	\N	служба в ВС	2021-12-10 03:00:00+03	2023-06-19 03:00:00+03	\N	\N	\N	г. Кулу	2023-07-11 13:05:44.56+03	2023-07-11 13:05:44.56+03
1573	314	\N	безработный	2022-08-17 03:00:00+03	2023-06-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.574+03	2023-07-11 13:05:44.574+03
1574	314	\N	служба в ВС	2021-05-06 03:00:00+03	2022-02-10 03:00:00+03	\N	\N	\N	с. Краснокамск	2023-07-11 13:05:44.588+03	2023-07-11 13:05:44.588+03
1575	314	\N	безработный	2023-06-12 03:00:00+03	2022-05-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.602+03	2023-07-11 13:05:44.602+03
1576	314	\N	безработный	2023-03-03 03:00:00+03	2023-02-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.616+03	2023-07-11 13:05:44.616+03
1577	314	\N	самозанятый	2023-04-17 03:00:00+03	2022-12-31 03:00:00+03	\N	\N	Токарь	\N	2023-07-11 13:05:44.63+03	2023-07-11 13:05:44.63+03
1578	314	\N	служба в ВС	2022-11-15 03:00:00+03	2019-05-31 03:00:00+03	\N	\N	\N	п. Дзержинск	2023-07-11 13:05:44.644+03	2023-07-11 13:05:44.644+03
1579	314	\N	безработный	2022-12-07 03:00:00+03	2020-11-09 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.656+03	2023-07-11 13:05:44.656+03
1580	314	\N	безработный	2023-04-15 03:00:00+03	2022-04-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.669+03	2023-07-11 13:05:44.669+03
1581	315	\N	служба в ВС	2022-12-01 03:00:00+03	2017-01-07 03:00:00+03	\N	\N	\N	д. Витим	2023-07-11 13:05:44.681+03	2023-07-11 13:05:44.681+03
1582	315	\N	самозанятый	2019-01-16 03:00:00+03	2023-07-10 03:00:00+03	\N	\N	Нейрохирург	\N	2023-07-11 13:05:44.693+03	2023-07-11 13:05:44.693+03
1583	315	143	работающий	2021-09-10 03:00:00+03	2022-11-21 03:00:00+03	\N	Преподаватель	\N	\N	2023-07-11 13:05:44.706+03	2023-07-11 13:05:44.706+03
1584	316	\N	безработный	2021-09-06 03:00:00+03	2014-11-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.719+03	2023-07-11 13:05:44.719+03
1585	316	\N	безработный	2023-07-01 03:00:00+03	2021-06-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.731+03	2023-07-11 13:05:44.731+03
1586	317	177	работающий	2022-01-28 03:00:00+03	2022-03-20 03:00:00+03	\N	Хлебороб	\N	\N	2023-07-11 13:05:44.745+03	2023-07-11 13:05:44.745+03
1587	317	\N	безработный	2023-05-20 03:00:00+03	2021-11-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.759+03	2023-07-11 13:05:44.759+03
1588	317	\N	самозанятый	2023-02-18 03:00:00+03	2016-03-08 03:00:00+03	\N	\N	Бухгалтер	\N	2023-07-11 13:05:44.773+03	2023-07-11 13:05:44.773+03
1589	317	\N	самозанятый	2018-06-02 03:00:00+03	2020-10-17 03:00:00+03	\N	\N	Химик-контролер	\N	2023-07-11 13:05:44.788+03	2023-07-11 13:05:44.788+03
1590	317	\N	самозанятый	2023-05-27 03:00:00+03	2019-12-17 03:00:00+03	\N	\N	Медицинская сестра	\N	2023-07-11 13:05:44.802+03	2023-07-11 13:05:44.802+03
1591	317	\N	служба в ВС	2018-08-13 03:00:00+03	2023-03-14 03:00:00+03	\N	\N	\N	д. Казань	2023-07-11 13:05:44.816+03	2023-07-11 13:05:44.816+03
1592	318	\N	служба в ВС	2023-04-28 03:00:00+03	2022-07-09 03:00:00+03	\N	\N	\N	д. Асино	2023-07-11 13:05:44.831+03	2023-07-11 13:05:44.831+03
1593	318	\N	служба в ВС	2014-02-15 04:00:00+04	2019-04-07 03:00:00+03	\N	\N	\N	п. Дагомыс	2023-07-11 13:05:44.844+03	2023-07-11 13:05:44.844+03
1594	318	\N	самозанятый	2022-05-08 03:00:00+03	2023-06-07 03:00:00+03	\N	\N	Сталевар	\N	2023-07-11 13:05:44.857+03	2023-07-11 13:05:44.857+03
1595	318	\N	самозанятый	2022-01-08 03:00:00+03	2020-01-12 03:00:00+03	\N	\N	Типограф	\N	2023-07-11 13:05:44.87+03	2023-07-11 13:05:44.87+03
1596	318	174	работающий	2023-01-08 03:00:00+03	2023-04-01 03:00:00+03	\N	Кондитер	\N	\N	2023-07-11 13:05:44.883+03	2023-07-11 13:05:44.883+03
1597	318	\N	безработный	2023-04-18 03:00:00+03	2022-06-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.896+03	2023-07-11 13:05:44.896+03
1598	318	\N	безработный	2023-05-17 03:00:00+03	2020-09-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.909+03	2023-07-11 13:05:44.909+03
1599	320	\N	служба в ВС	2023-07-09 03:00:00+03	2022-01-20 03:00:00+03	\N	\N	\N	п. Томари	2023-07-11 13:05:44.921+03	2023-07-11 13:05:44.921+03
1600	320	182	работающий	2020-01-24 03:00:00+03	2021-05-06 03:00:00+03	\N	Лаборант	\N	\N	2023-07-11 13:05:44.934+03	2023-07-11 13:05:44.934+03
1601	320	\N	безработный	2023-06-26 03:00:00+03	2023-07-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:44.947+03	2023-07-11 13:05:44.947+03
1602	320	\N	самозанятый	2018-10-30 03:00:00+03	2023-03-07 03:00:00+03	\N	\N	Гренадер	\N	2023-07-11 13:05:44.962+03	2023-07-11 13:05:44.962+03
1603	321	197	работающий	2020-04-21 03:00:00+03	2023-06-18 03:00:00+03	\N	Инженер-механик	\N	\N	2023-07-11 13:05:44.975+03	2023-07-11 13:05:44.975+03
1604	321	\N	самозанятый	2018-11-29 03:00:00+03	2023-01-23 03:00:00+03	\N	\N	Инженер-акустик	\N	2023-07-11 13:05:44.989+03	2023-07-11 13:05:44.989+03
1605	321	\N	самозанятый	2022-11-14 03:00:00+03	2022-12-01 03:00:00+03	\N	\N	Терапевт	\N	2023-07-11 13:05:45.003+03	2023-07-11 13:05:45.003+03
1606	322	180	работающий	2022-06-02 03:00:00+03	2020-08-23 03:00:00+03	\N	Слесарь-механик	\N	\N	2023-07-11 13:05:45.018+03	2023-07-11 13:05:45.018+03
1607	322	100	работающий	2023-01-15 03:00:00+03	2020-08-13 03:00:00+03	\N	Виноградарь	\N	\N	2023-07-11 13:05:45.033+03	2023-07-11 13:05:45.033+03
1608	322	\N	служба в ВС	2023-03-29 03:00:00+03	2019-08-07 03:00:00+03	\N	\N	\N	д. Мокшан	2023-07-11 13:05:45.046+03	2023-07-11 13:05:45.046+03
1609	322	\N	самозанятый	2017-04-23 03:00:00+03	2022-09-20 03:00:00+03	\N	\N	Нефролог	\N	2023-07-11 13:05:45.06+03	2023-07-11 13:05:45.06+03
1610	323	\N	безработный	2022-02-16 03:00:00+03	2020-09-13 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.073+03	2023-07-11 13:05:45.073+03
1611	323	176	работающий	2022-08-26 03:00:00+03	2021-05-15 03:00:00+03	\N	Юрисконсульт	\N	\N	2023-07-11 13:05:45.086+03	2023-07-11 13:05:45.086+03
1612	323	\N	самозанятый	2016-08-29 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	Плотник	\N	2023-07-11 13:05:45.098+03	2023-07-11 13:05:45.098+03
1613	323	\N	самозанятый	2022-03-23 03:00:00+03	2021-01-29 03:00:00+03	\N	\N	Тренд-вотчер	\N	2023-07-11 13:05:45.111+03	2023-07-11 13:05:45.111+03
1614	324	\N	самозанятый	2018-12-08 03:00:00+03	2020-07-10 03:00:00+03	\N	\N	Экспедитор	\N	2023-07-11 13:05:45.124+03	2023-07-11 13:05:45.124+03
1615	324	\N	служба в ВС	2019-04-23 03:00:00+03	2021-01-22 03:00:00+03	\N	\N	\N	п. Мураши	2023-07-11 13:05:45.136+03	2023-07-11 13:05:45.136+03
1616	324	\N	безработный	2023-07-04 03:00:00+03	2022-07-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.149+03	2023-07-11 13:05:45.149+03
1617	325	159	работающий	2017-10-19 03:00:00+03	2023-04-23 03:00:00+03	\N	Администратор базы данных	\N	\N	2023-07-11 13:05:45.163+03	2023-07-11 13:05:45.163+03
1618	325	\N	безработный	2023-06-30 03:00:00+03	2018-09-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.179+03	2023-07-11 13:05:45.179+03
1619	326	\N	самозанятый	2021-08-06 03:00:00+03	2019-07-08 03:00:00+03	\N	\N	Военно-полевой хирург	\N	2023-07-11 13:05:45.194+03	2023-07-11 13:05:45.194+03
1620	327	151	работающий	2020-04-04 03:00:00+03	2021-11-21 03:00:00+03	\N	Кузнец	\N	\N	2023-07-11 13:05:45.208+03	2023-07-11 13:05:45.208+03
1621	327	\N	служба в ВС	2022-10-15 03:00:00+03	2023-06-27 03:00:00+03	\N	\N	\N	клх Байкальск	2023-07-11 13:05:45.222+03	2023-07-11 13:05:45.222+03
1622	327	\N	служба в ВС	2019-06-03 03:00:00+03	2023-02-26 03:00:00+03	\N	\N	\N	п. Пинега	2023-07-11 13:05:45.236+03	2023-07-11 13:05:45.236+03
1623	327	\N	безработный	2023-03-17 03:00:00+03	2016-10-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.25+03	2023-07-11 13:05:45.25+03
1624	328	\N	безработный	2022-10-17 03:00:00+03	2023-05-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.264+03	2023-07-11 13:05:45.264+03
1625	328	127	работающий	2023-04-11 03:00:00+03	2019-12-11 03:00:00+03	\N	Реаниматолог	\N	\N	2023-07-11 13:05:45.278+03	2023-07-11 13:05:45.278+03
1626	328	190	работающий	2023-02-06 03:00:00+03	2022-07-13 03:00:00+03	\N	Инженер-лаборант	\N	\N	2023-07-11 13:05:45.294+03	2023-07-11 13:05:45.294+03
1627	328	\N	безработный	2023-01-14 03:00:00+03	2020-07-13 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.308+03	2023-07-11 13:05:45.308+03
1628	328	170	работающий	2021-06-09 03:00:00+03	2021-03-11 03:00:00+03	\N	Балерина	\N	\N	2023-07-11 13:05:45.322+03	2023-07-11 13:05:45.322+03
1629	329	\N	служба в ВС	2019-01-14 03:00:00+03	2022-03-25 03:00:00+03	\N	\N	\N	к. Яр-Сале	2023-07-11 13:05:45.335+03	2023-07-11 13:05:45.335+03
1630	330	147	работающий	2019-11-14 03:00:00+03	2023-06-08 03:00:00+03	\N	Трансфузиолог	\N	\N	2023-07-11 13:05:45.35+03	2023-07-11 13:05:45.35+03
1631	330	\N	безработный	2022-09-20 03:00:00+03	2021-01-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.365+03	2023-07-11 13:05:45.365+03
1632	330	\N	безработный	2023-06-03 03:00:00+03	2023-01-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.38+03	2023-07-11 13:05:45.38+03
1633	330	\N	самозанятый	2023-05-18 03:00:00+03	2022-10-19 03:00:00+03	\N	\N	Кинолог	\N	2023-07-11 13:05:45.394+03	2023-07-11 13:05:45.394+03
1634	330	\N	служба в ВС	2018-09-06 03:00:00+03	2022-07-25 03:00:00+03	\N	\N	\N	г. Красноуральск	2023-07-11 13:05:45.41+03	2023-07-11 13:05:45.41+03
1636	331	\N	самозанятый	2022-06-05 03:00:00+03	2020-02-14 03:00:00+03	\N	\N	Электрик	\N	2023-07-11 13:05:45.439+03	2023-07-11 13:05:45.439+03
1637	331	\N	безработный	2022-12-12 03:00:00+03	2023-05-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.453+03	2023-07-11 13:05:45.453+03
1638	332	\N	безработный	2023-05-24 03:00:00+03	2020-07-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.466+03	2023-07-11 13:05:45.466+03
1639	332	197	работающий	2022-11-28 03:00:00+03	2023-07-01 03:00:00+03	\N	Гематолог	\N	\N	2023-07-11 13:05:45.479+03	2023-07-11 13:05:45.479+03
1640	332	\N	безработный	2023-06-13 03:00:00+03	2018-10-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.492+03	2023-07-11 13:05:45.492+03
1641	332	\N	самозанятый	2023-04-25 03:00:00+03	2016-01-28 03:00:00+03	\N	\N	Организатор свадеб	\N	2023-07-11 13:05:45.504+03	2023-07-11 13:05:45.504+03
1642	332	192	работающий	2017-02-05 03:00:00+03	2023-03-22 03:00:00+03	\N	Месильщик	\N	\N	2023-07-11 13:05:45.516+03	2023-07-11 13:05:45.516+03
1643	332	103	работающий	2017-03-22 03:00:00+03	2020-11-16 03:00:00+03	\N	Десантник	\N	\N	2023-07-11 13:05:45.529+03	2023-07-11 13:05:45.529+03
1645	332	\N	безработный	2022-06-17 03:00:00+03	2023-04-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.553+03	2023-07-11 13:05:45.553+03
1646	333	\N	безработный	2023-07-07 03:00:00+03	2020-10-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.567+03	2023-07-11 13:05:45.567+03
1647	333	\N	безработный	2022-05-02 03:00:00+03	2020-06-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.581+03	2023-07-11 13:05:45.581+03
1648	333	\N	служба в ВС	2023-06-24 03:00:00+03	2020-12-24 03:00:00+03	\N	\N	\N	ст. Макушино	2023-07-11 13:05:45.595+03	2023-07-11 13:05:45.595+03
1649	334	\N	безработный	2023-06-17 03:00:00+03	2021-12-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.609+03	2023-07-11 13:05:45.609+03
1650	334	100	работающий	2020-04-17 03:00:00+03	2023-06-04 03:00:00+03	\N	Модель	\N	\N	2023-07-11 13:05:45.624+03	2023-07-11 13:05:45.624+03
1651	334	166	работающий	2019-12-05 03:00:00+03	2018-10-31 03:00:00+03	\N	Инженер по механизации	\N	\N	2023-07-11 13:05:45.638+03	2023-07-11 13:05:45.638+03
1653	335	\N	безработный	2023-05-22 03:00:00+03	2023-03-03 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.666+03	2023-07-11 13:05:45.666+03
1654	336	132	работающий	2021-12-02 03:00:00+03	2022-11-10 03:00:00+03	\N	Психотерапевт	\N	\N	2023-07-11 13:05:45.679+03	2023-07-11 13:05:45.679+03
1655	336	\N	самозанятый	2023-05-19 03:00:00+03	2022-11-09 03:00:00+03	\N	\N	Формовщик	\N	2023-07-11 13:05:45.691+03	2023-07-11 13:05:45.691+03
1656	336	\N	безработный	2023-06-08 03:00:00+03	2023-04-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.704+03	2023-07-11 13:05:45.704+03
1657	336	160	работающий	2023-07-10 03:00:00+03	2020-03-30 03:00:00+03	\N	Пульмонолог	\N	\N	2023-07-11 13:05:45.717+03	2023-07-11 13:05:45.717+03
1658	336	\N	безработный	2023-03-08 03:00:00+03	2022-09-25 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.729+03	2023-07-11 13:05:45.729+03
1659	338	\N	служба в ВС	2018-01-09 03:00:00+03	2017-11-18 03:00:00+03	\N	\N	\N	к. Калуга	2023-07-11 13:05:45.742+03	2023-07-11 13:05:45.742+03
1660	338	178	работающий	2020-06-07 03:00:00+03	2018-07-19 03:00:00+03	\N	Авиационный техник	\N	\N	2023-07-11 13:05:45.755+03	2023-07-11 13:05:45.755+03
1661	338	\N	служба в ВС	2022-11-07 03:00:00+03	2020-11-14 03:00:00+03	\N	\N	\N	к. Сосногорск	2023-07-11 13:05:45.767+03	2023-07-11 13:05:45.767+03
1662	338	131	работающий	2022-10-12 03:00:00+03	2022-12-08 03:00:00+03	\N	Военно-полевой хирург	\N	\N	2023-07-11 13:05:45.781+03	2023-07-11 13:05:45.781+03
1663	338	\N	безработный	2023-06-20 03:00:00+03	2022-11-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.795+03	2023-07-11 13:05:45.795+03
1664	338	168	работающий	2022-08-24 03:00:00+03	2021-02-02 03:00:00+03	\N	Гляциолог	\N	\N	2023-07-11 13:05:45.809+03	2023-07-11 13:05:45.809+03
1665	339	\N	самозанятый	2022-12-09 03:00:00+03	2023-02-02 03:00:00+03	\N	\N	Инженер	\N	2023-07-11 13:05:45.823+03	2023-07-11 13:05:45.823+03
1666	339	187	работающий	2022-03-13 03:00:00+03	2022-06-06 03:00:00+03	\N	Организатор свадеб	\N	\N	2023-07-11 13:05:45.837+03	2023-07-11 13:05:45.837+03
1667	339	\N	служба в ВС	2016-01-26 03:00:00+03	2022-04-13 03:00:00+03	\N	\N	\N	клх Киренск	2023-07-11 13:05:45.852+03	2023-07-11 13:05:45.852+03
1668	339	\N	служба в ВС	2019-01-20 03:00:00+03	2021-05-22 03:00:00+03	\N	\N	\N	к. Городовиковск	2023-07-11 13:05:45.866+03	2023-07-11 13:05:45.866+03
1669	339	\N	безработный	2023-02-19 03:00:00+03	2016-08-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.879+03	2023-07-11 13:05:45.879+03
1670	339	\N	самозанятый	2022-07-03 03:00:00+03	2020-07-26 03:00:00+03	\N	\N	Штурман	\N	2023-07-11 13:05:45.893+03	2023-07-11 13:05:45.893+03
1671	339	\N	служба в ВС	2023-01-14 03:00:00+03	2023-03-13 03:00:00+03	\N	\N	\N	п. Старая Русса	2023-07-11 13:05:45.907+03	2023-07-11 13:05:45.907+03
1672	339	\N	безработный	2022-05-20 03:00:00+03	2023-06-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.919+03	2023-07-11 13:05:45.919+03
1673	339	\N	безработный	2023-05-06 03:00:00+03	2019-12-22 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.932+03	2023-07-11 13:05:45.932+03
1674	341	164	работающий	2022-02-25 03:00:00+03	2021-04-14 03:00:00+03	\N	Садовник	\N	\N	2023-07-11 13:05:45.945+03	2023-07-11 13:05:45.945+03
1675	341	\N	безработный	2023-04-24 03:00:00+03	2023-05-24 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:45.958+03	2023-07-11 13:05:45.958+03
1676	341	\N	самозанятый	2023-06-21 03:00:00+03	2022-06-18 03:00:00+03	\N	\N	Дипломатический работник	\N	2023-07-11 13:05:45.971+03	2023-07-11 13:05:45.971+03
1677	342	\N	самозанятый	2020-06-01 03:00:00+03	2021-11-07 03:00:00+03	\N	\N	Продавец	\N	2023-07-11 13:05:45.984+03	2023-07-11 13:05:45.984+03
1678	342	166	работающий	2018-06-28 03:00:00+03	2022-01-13 03:00:00+03	\N	Художник	\N	\N	2023-07-11 13:05:45.999+03	2023-07-11 13:05:45.999+03
1679	342	188	работающий	2023-07-05 03:00:00+03	2021-10-26 03:00:00+03	\N	Сборщик	\N	\N	2023-07-11 13:05:46.013+03	2023-07-11 13:05:46.013+03
1680	342	\N	служба в ВС	2021-01-06 03:00:00+03	2019-07-24 03:00:00+03	\N	\N	\N	п. Карталы	2023-07-11 13:05:46.028+03	2023-07-11 13:05:46.028+03
1681	342	132	работающий	2023-03-04 03:00:00+03	2014-07-20 04:00:00+04	\N	Водолаз	\N	\N	2023-07-11 13:05:46.043+03	2023-07-11 13:05:46.043+03
1682	343	187	работающий	2021-03-04 03:00:00+03	2018-04-20 03:00:00+03	\N	Пекарь	\N	\N	2023-07-11 13:05:46.057+03	2023-07-11 13:05:46.057+03
1683	343	\N	самозанятый	2021-10-27 03:00:00+03	2020-06-15 03:00:00+03	\N	\N	Диктор	\N	2023-07-11 13:05:46.071+03	2023-07-11 13:05:46.071+03
1684	343	195	работающий	2022-06-14 03:00:00+03	2021-02-23 03:00:00+03	\N	Фотограф	\N	\N	2023-07-11 13:05:46.084+03	2023-07-11 13:05:46.084+03
1685	343	\N	самозанятый	2022-12-08 03:00:00+03	2022-12-22 03:00:00+03	\N	\N	Социолог	\N	2023-07-11 13:05:46.097+03	2023-07-11 13:05:46.097+03
1686	343	172	работающий	2017-10-29 03:00:00+03	2020-11-17 03:00:00+03	\N	Профпатолог	\N	\N	2023-07-11 13:05:46.109+03	2023-07-11 13:05:46.109+03
1687	343	130	работающий	2022-11-16 03:00:00+03	2022-12-26 03:00:00+03	\N	Кромкозакатчик	\N	\N	2023-07-11 13:05:46.122+03	2023-07-11 13:05:46.122+03
1688	344	188	работающий	2018-06-28 03:00:00+03	2020-10-04 03:00:00+03	\N	Блоггер	\N	\N	2023-07-11 13:05:46.135+03	2023-07-11 13:05:46.135+03
1689	344	\N	служба в ВС	2020-06-23 03:00:00+03	2021-03-22 03:00:00+03	\N	\N	\N	д. Бронницы	2023-07-11 13:05:46.148+03	2023-07-11 13:05:46.148+03
1690	345	\N	самозанятый	2018-07-24 03:00:00+03	2022-07-07 03:00:00+03	\N	\N	Териолог	\N	2023-07-11 13:05:46.161+03	2023-07-11 13:05:46.161+03
1691	345	\N	служба в ВС	2017-06-27 03:00:00+03	2021-11-02 03:00:00+03	\N	\N	\N	д. Пушкин	2023-07-11 13:05:46.173+03	2023-07-11 13:05:46.173+03
1692	345	\N	служба в ВС	2022-10-13 03:00:00+03	2022-06-27 03:00:00+03	\N	\N	\N	клх Дмитров	2023-07-11 13:05:46.187+03	2023-07-11 13:05:46.187+03
1693	346	185	работающий	2021-04-22 03:00:00+03	2020-09-08 03:00:00+03	\N	Спортивный врач	\N	\N	2023-07-11 13:05:46.2+03	2023-07-11 13:05:46.2+03
1694	346	\N	служба в ВС	2020-02-02 03:00:00+03	2020-01-01 03:00:00+03	\N	\N	\N	к. Дубна	2023-07-11 13:05:46.215+03	2023-07-11 13:05:46.215+03
1695	347	\N	самозанятый	2019-04-01 03:00:00+03	2022-05-20 03:00:00+03	\N	\N	Флорист	\N	2023-07-11 13:05:46.229+03	2023-07-11 13:05:46.229+03
1696	347	\N	самозанятый	2021-09-22 03:00:00+03	2022-07-09 03:00:00+03	\N	\N	Брейдер	\N	2023-07-11 13:05:46.242+03	2023-07-11 13:05:46.242+03
1697	347	\N	служба в ВС	2020-05-23 03:00:00+03	2021-05-21 03:00:00+03	\N	\N	\N	с. Каменномостский	2023-07-11 13:05:46.258+03	2023-07-11 13:05:46.258+03
1698	347	\N	безработный	2023-06-27 03:00:00+03	2023-05-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.272+03	2023-07-11 13:05:46.272+03
1699	347	\N	безработный	2023-06-03 03:00:00+03	2022-07-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.287+03	2023-07-11 13:05:46.287+03
1700	347	\N	безработный	2023-05-02 03:00:00+03	2022-11-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.3+03	2023-07-11 13:05:46.3+03
1701	348	\N	безработный	2022-07-30 03:00:00+03	2022-02-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.314+03	2023-07-11 13:05:46.314+03
1702	348	\N	служба в ВС	2018-04-07 03:00:00+03	2021-05-21 03:00:00+03	\N	\N	\N	к. Хатанга	2023-07-11 13:05:46.326+03	2023-07-11 13:05:46.326+03
1703	348	119	работающий	2016-09-30 03:00:00+03	2021-04-25 03:00:00+03	\N	Модель	\N	\N	2023-07-11 13:05:46.339+03	2023-07-11 13:05:46.339+03
1704	348	\N	самозанятый	2019-04-26 03:00:00+03	2023-02-21 03:00:00+03	\N	\N	Инженер-технолог	\N	2023-07-11 13:05:46.352+03	2023-07-11 13:05:46.352+03
1705	348	144	работающий	2023-06-23 03:00:00+03	2022-11-06 03:00:00+03	\N	Тракторист	\N	\N	2023-07-11 13:05:46.363+03	2023-07-11 13:05:46.363+03
1706	348	195	работающий	2023-07-11 03:00:00+03	2023-06-09 03:00:00+03	\N	Инкассатор	\N	\N	2023-07-11 13:05:46.377+03	2023-07-11 13:05:46.377+03
1707	348	113	работающий	2018-04-08 03:00:00+03	2021-02-11 03:00:00+03	\N	Портье	\N	\N	2023-07-11 13:05:46.389+03	2023-07-11 13:05:46.389+03
1708	348	\N	безработный	2023-01-05 03:00:00+03	2022-07-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.404+03	2023-07-11 13:05:46.404+03
1709	348	\N	служба в ВС	2021-10-03 03:00:00+03	2021-07-20 03:00:00+03	\N	\N	\N	д. Курган	2023-07-11 13:05:46.418+03	2023-07-11 13:05:46.418+03
1710	349	109	работающий	2022-12-09 03:00:00+03	2023-02-27 03:00:00+03	\N	Торакальный хирург	\N	\N	2023-07-11 13:05:46.432+03	2023-07-11 13:05:46.432+03
1711	349	198	работающий	2022-11-22 03:00:00+03	2022-01-17 03:00:00+03	\N	Кромкозакатчик	\N	\N	2023-07-11 13:05:46.446+03	2023-07-11 13:05:46.446+03
1712	349	\N	служба в ВС	2022-10-20 03:00:00+03	2020-11-06 03:00:00+03	\N	\N	\N	г. Лысьва	2023-07-11 13:05:46.46+03	2023-07-11 13:05:46.46+03
1713	349	\N	безработный	2023-01-19 03:00:00+03	2022-05-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.475+03	2023-07-11 13:05:46.475+03
1714	349	\N	служба в ВС	2017-04-26 03:00:00+03	2023-05-11 03:00:00+03	\N	\N	\N	д. Чикола	2023-07-11 13:05:46.489+03	2023-07-11 13:05:46.489+03
1715	349	\N	самозанятый	2023-07-05 03:00:00+03	2021-06-30 03:00:00+03	\N	\N	Слесарь-механик	\N	2023-07-11 13:05:46.502+03	2023-07-11 13:05:46.502+03
1716	349	\N	служба в ВС	2021-11-12 03:00:00+03	2018-02-28 03:00:00+03	\N	\N	\N	д. Всеволожск	2023-07-11 13:05:46.514+03	2023-07-11 13:05:46.514+03
1717	350	\N	служба в ВС	2020-08-18 03:00:00+03	2019-06-05 03:00:00+03	\N	\N	\N	с. Суздаль	2023-07-11 13:05:46.527+03	2023-07-11 13:05:46.527+03
1718	351	\N	самозанятый	2019-06-21 03:00:00+03	2023-06-21 03:00:00+03	\N	\N	Биоинженер	\N	2023-07-11 13:05:46.54+03	2023-07-11 13:05:46.54+03
1719	351	\N	служба в ВС	2020-09-10 03:00:00+03	2020-10-21 03:00:00+03	\N	\N	\N	ст. Воркута	2023-07-11 13:05:46.552+03	2023-07-11 13:05:46.552+03
1720	351	\N	служба в ВС	2015-10-17 03:00:00+03	2022-06-16 03:00:00+03	\N	\N	\N	ст. Домбай	2023-07-11 13:05:46.565+03	2023-07-11 13:05:46.565+03
1721	351	\N	служба в ВС	2023-05-06 03:00:00+03	2019-11-11 03:00:00+03	\N	\N	\N	к. Ангарск	2023-07-11 13:05:46.577+03	2023-07-11 13:05:46.577+03
1722	351	163	работающий	2018-09-16 03:00:00+03	2022-05-19 03:00:00+03	\N	Снабженец	\N	\N	2023-07-11 13:05:46.59+03	2023-07-11 13:05:46.59+03
1723	351	\N	безработный	2023-05-27 03:00:00+03	2021-12-02 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.604+03	2023-07-11 13:05:46.604+03
1724	351	195	работающий	2018-01-13 03:00:00+03	2020-04-19 03:00:00+03	\N	Доула	\N	\N	2023-07-11 13:05:46.617+03	2023-07-11 13:05:46.617+03
1725	351	\N	служба в ВС	2018-11-10 03:00:00+03	2022-07-24 03:00:00+03	\N	\N	\N	с. Муром	2023-07-11 13:05:46.632+03	2023-07-11 13:05:46.632+03
1726	354	\N	служба в ВС	2023-06-29 03:00:00+03	2022-04-01 03:00:00+03	\N	\N	\N	п. Ржев	2023-07-11 13:05:46.646+03	2023-07-11 13:05:46.646+03
1727	354	110	работающий	2023-05-08 03:00:00+03	2023-05-07 03:00:00+03	\N	Логопед	\N	\N	2023-07-11 13:05:46.66+03	2023-07-11 13:05:46.66+03
1728	354	\N	служба в ВС	2020-09-11 03:00:00+03	2015-08-18 03:00:00+03	\N	\N	\N	к. Шилка	2023-07-11 13:05:46.674+03	2023-07-11 13:05:46.674+03
1729	354	\N	служба в ВС	2023-06-20 03:00:00+03	2019-07-17 03:00:00+03	\N	\N	\N	д. Александров	2023-07-11 13:05:46.688+03	2023-07-11 13:05:46.688+03
1730	354	\N	безработный	2023-06-27 03:00:00+03	2020-08-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.702+03	2023-07-11 13:05:46.702+03
1731	354	\N	безработный	2021-11-11 03:00:00+03	2022-04-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.715+03	2023-07-11 13:05:46.715+03
1732	354	\N	безработный	2023-02-09 03:00:00+03	2022-10-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.728+03	2023-07-11 13:05:46.728+03
1733	354	\N	безработный	2023-04-18 03:00:00+03	2015-04-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.74+03	2023-07-11 13:05:46.74+03
1734	354	\N	самозанятый	2022-12-25 03:00:00+03	2019-03-03 03:00:00+03	\N	\N	Водитель	\N	2023-07-11 13:05:46.753+03	2023-07-11 13:05:46.753+03
1735	355	125	работающий	2019-12-23 03:00:00+03	2018-10-31 03:00:00+03	\N	Портной	\N	\N	2023-07-11 13:05:46.765+03	2023-07-11 13:05:46.765+03
1736	356	\N	безработный	2023-03-24 03:00:00+03	2021-12-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.778+03	2023-07-11 13:05:46.778+03
1737	356	\N	самозанятый	2015-01-05 03:00:00+03	2023-06-24 03:00:00+03	\N	\N	Гитарист	\N	2023-07-11 13:05:46.791+03	2023-07-11 13:05:46.791+03
1739	358	\N	служба в ВС	2018-11-02 03:00:00+03	2019-07-06 03:00:00+03	\N	\N	\N	клх Череповец	2023-07-11 13:05:46.818+03	2023-07-11 13:05:46.818+03
1740	358	182	работающий	2017-06-18 03:00:00+03	2020-07-22 03:00:00+03	\N	Оператор машинного доения	\N	\N	2023-07-11 13:05:46.832+03	2023-07-11 13:05:46.832+03
1741	358	\N	безработный	2023-06-17 03:00:00+03	2021-06-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.846+03	2023-07-11 13:05:46.846+03
1742	358	144	работающий	2017-08-24 03:00:00+03	2023-06-24 03:00:00+03	\N	Донкерман	\N	\N	2023-07-11 13:05:46.86+03	2023-07-11 13:05:46.86+03
1743	358	\N	самозанятый	2023-05-20 03:00:00+03	2022-12-24 03:00:00+03	\N	\N	Скотник	\N	2023-07-11 13:05:46.873+03	2023-07-11 13:05:46.873+03
1744	358	\N	самозанятый	2022-02-18 03:00:00+03	2022-07-27 03:00:00+03	\N	\N	Маклер биржевой	\N	2023-07-11 13:05:46.886+03	2023-07-11 13:05:46.886+03
1745	359	110	работающий	2023-05-27 03:00:00+03	2022-02-01 03:00:00+03	\N	Кабельщик	\N	\N	2023-07-11 13:05:46.901+03	2023-07-11 13:05:46.901+03
1746	359	\N	самозанятый	2022-05-21 03:00:00+03	2020-04-23 03:00:00+03	\N	\N	Хореограф	\N	2023-07-11 13:05:46.914+03	2023-07-11 13:05:46.914+03
1747	359	\N	служба в ВС	2023-04-12 03:00:00+03	2020-05-01 03:00:00+03	\N	\N	\N	клх Карачаевск	2023-07-11 13:05:46.927+03	2023-07-11 13:05:46.927+03
1748	359	\N	служба в ВС	2023-06-27 03:00:00+03	2021-12-06 03:00:00+03	\N	\N	\N	к. Киров (Вятка)	2023-07-11 13:05:46.94+03	2023-07-11 13:05:46.94+03
1749	359	\N	безработный	2023-01-30 03:00:00+03	2022-01-31 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.952+03	2023-07-11 13:05:46.952+03
1750	359	\N	служба в ВС	2021-01-02 03:00:00+03	2020-02-02 03:00:00+03	\N	\N	\N	п. Камышлов	2023-07-11 13:05:46.965+03	2023-07-11 13:05:46.965+03
1751	359	\N	безработный	2021-09-17 03:00:00+03	2019-06-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.978+03	2023-07-11 13:05:46.978+03
1752	359	\N	безработный	2022-08-17 03:00:00+03	2022-09-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:46.991+03	2023-07-11 13:05:46.991+03
1753	360	\N	самозанятый	2016-08-01 03:00:00+03	2020-02-27 03:00:00+03	\N	\N	Авиатехник	\N	2023-07-11 13:05:47.005+03	2023-07-11 13:05:47.005+03
1754	361	\N	служба в ВС	2023-05-18 03:00:00+03	2022-05-21 03:00:00+03	\N	\N	\N	г. Агата	2023-07-11 13:05:47.019+03	2023-07-11 13:05:47.019+03
1755	362	154	работающий	2020-08-06 03:00:00+03	2020-04-25 03:00:00+03	\N	Фальцовщик	\N	\N	2023-07-11 13:05:47.033+03	2023-07-11 13:05:47.033+03
1756	362	169	работающий	2021-12-24 03:00:00+03	2020-06-01 03:00:00+03	\N	Зоотехник	\N	\N	2023-07-11 13:05:47.047+03	2023-07-11 13:05:47.047+03
1757	362	193	работающий	2022-03-15 03:00:00+03	2019-04-12 03:00:00+03	\N	Стрелок	\N	\N	2023-07-11 13:05:47.061+03	2023-07-11 13:05:47.061+03
1758	362	\N	самозанятый	2023-07-04 03:00:00+03	2017-10-26 03:00:00+03	\N	\N	Механик	\N	2023-07-11 13:05:47.074+03	2023-07-11 13:05:47.074+03
1759	362	\N	безработный	2023-04-08 03:00:00+03	2023-01-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.089+03	2023-07-11 13:05:47.089+03
1760	362	105	работающий	2018-06-14 03:00:00+03	2021-07-16 03:00:00+03	\N	Кинолог	\N	\N	2023-07-11 13:05:47.102+03	2023-07-11 13:05:47.102+03
1761	363	\N	служба в ВС	2020-09-19 03:00:00+03	2021-10-27 03:00:00+03	\N	\N	\N	г. Комсомольск-на-Амуре	2023-07-11 13:05:47.116+03	2023-07-11 13:05:47.116+03
1762	364	121	работающий	2022-11-19 03:00:00+03	2022-07-17 03:00:00+03	\N	Музыкант	\N	\N	2023-07-11 13:05:47.128+03	2023-07-11 13:05:47.128+03
1763	364	\N	служба в ВС	2023-05-20 03:00:00+03	2022-08-25 03:00:00+03	\N	\N	\N	к. Светлогорск (Калин.)	2023-07-11 13:05:47.141+03	2023-07-11 13:05:47.141+03
1764	364	\N	служба в ВС	2022-12-12 03:00:00+03	2022-03-18 03:00:00+03	\N	\N	\N	ст. Кисловодск	2023-07-11 13:05:47.153+03	2023-07-11 13:05:47.153+03
1765	364	\N	служба в ВС	2021-02-12 03:00:00+03	2021-11-13 03:00:00+03	\N	\N	\N	п. Малгобек	2023-07-11 13:05:47.166+03	2023-07-11 13:05:47.166+03
1766	364	\N	безработный	2023-07-07 03:00:00+03	2022-11-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.178+03	2023-07-11 13:05:47.178+03
1767	364	\N	безработный	2023-06-21 03:00:00+03	2022-12-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.191+03	2023-07-11 13:05:47.191+03
1768	364	\N	безработный	2022-04-08 03:00:00+03	2015-04-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.203+03	2023-07-11 13:05:47.203+03
1769	364	\N	самозанятый	2018-11-11 03:00:00+03	2022-08-23 03:00:00+03	\N	\N	Телемастер	\N	2023-07-11 13:05:47.216+03	2023-07-11 13:05:47.216+03
1770	365	183	работающий	2022-04-28 03:00:00+03	2017-11-13 03:00:00+03	\N	Корректировщик	\N	\N	2023-07-11 13:05:47.229+03	2023-07-11 13:05:47.229+03
1771	365	177	работающий	2023-02-10 03:00:00+03	2023-06-19 03:00:00+03	\N	Пчеловод	\N	\N	2023-07-11 13:05:47.243+03	2023-07-11 13:05:47.243+03
1772	365	\N	служба в ВС	2018-05-28 03:00:00+03	2023-05-16 03:00:00+03	\N	\N	\N	ст. Чермоз	2023-07-11 13:05:47.257+03	2023-07-11 13:05:47.257+03
1773	365	\N	служба в ВС	2022-12-30 03:00:00+03	2018-11-11 03:00:00+03	\N	\N	\N	клх Карталы	2023-07-11 13:05:47.271+03	2023-07-11 13:05:47.271+03
1774	365	174	работающий	2021-09-05 03:00:00+03	2022-05-03 03:00:00+03	\N	Рихтовщик	\N	\N	2023-07-11 13:05:47.285+03	2023-07-11 13:05:47.285+03
1775	365	\N	служба в ВС	2022-11-24 03:00:00+03	2015-03-25 03:00:00+03	\N	\N	\N	п. Ангарск	2023-07-11 13:05:47.299+03	2023-07-11 13:05:47.299+03
1776	365	167	работающий	2023-03-05 03:00:00+03	2023-03-31 03:00:00+03	\N	Мастер маникюра	\N	\N	2023-07-11 13:05:47.313+03	2023-07-11 13:05:47.313+03
1777	365	\N	безработный	2023-03-03 03:00:00+03	2022-09-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.326+03	2023-07-11 13:05:47.326+03
1778	366	\N	безработный	2023-02-04 03:00:00+03	2021-07-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.339+03	2023-07-11 13:05:47.339+03
1779	366	\N	служба в ВС	2023-01-10 03:00:00+03	2022-09-03 03:00:00+03	\N	\N	\N	с. Чита	2023-07-11 13:05:47.351+03	2023-07-11 13:05:47.351+03
1780	366	\N	самозанятый	2022-03-07 03:00:00+03	2018-04-28 03:00:00+03	\N	\N	Фармацевт	\N	2023-07-11 13:05:47.363+03	2023-07-11 13:05:47.363+03
1781	366	\N	самозанятый	2019-11-25 03:00:00+03	2021-11-17 03:00:00+03	\N	\N	Геодезист	\N	2023-07-11 13:05:47.376+03	2023-07-11 13:05:47.376+03
1782	367	183	работающий	2021-12-07 03:00:00+03	2017-10-25 03:00:00+03	\N	Врач МСЭК	\N	\N	2023-07-11 13:05:47.388+03	2023-07-11 13:05:47.388+03
1783	367	\N	служба в ВС	2019-03-18 03:00:00+03	2019-03-09 03:00:00+03	\N	\N	\N	клх Волхов	2023-07-11 13:05:47.4+03	2023-07-11 13:05:47.4+03
1784	367	\N	безработный	2021-10-03 03:00:00+03	2022-10-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.413+03	2023-07-11 13:05:47.413+03
1785	367	150	работающий	2022-05-10 03:00:00+03	2020-08-21 03:00:00+03	\N	Месильщик	\N	\N	2023-07-11 13:05:47.425+03	2023-07-11 13:05:47.425+03
1786	367	190	работающий	2020-07-12 03:00:00+03	2016-02-10 03:00:00+03	\N	Подводник	\N	\N	2023-07-11 13:05:47.444+03	2023-07-11 13:05:47.444+03
1787	367	129	работающий	2019-10-21 03:00:00+03	2019-03-06 03:00:00+03	\N	Холодильщик	\N	\N	2023-07-11 13:05:47.458+03	2023-07-11 13:05:47.458+03
1788	367	\N	служба в ВС	2019-04-01 03:00:00+03	2018-03-24 03:00:00+03	\N	\N	\N	ст. Серов	2023-07-11 13:05:47.472+03	2023-07-11 13:05:47.472+03
1789	367	\N	служба в ВС	2019-07-30 03:00:00+03	2022-09-13 03:00:00+03	\N	\N	\N	г. Курильск	2023-07-11 13:05:47.486+03	2023-07-11 13:05:47.486+03
1790	368	\N	служба в ВС	2021-07-01 03:00:00+03	2022-10-20 03:00:00+03	\N	\N	\N	д. Троицко-Печорск	2023-07-11 13:05:47.5+03	2023-07-11 13:05:47.5+03
1791	368	171	работающий	2023-06-11 03:00:00+03	2023-05-16 03:00:00+03	\N	Невролог	\N	\N	2023-07-11 13:05:47.514+03	2023-07-11 13:05:47.514+03
1792	368	\N	безработный	2023-03-14 03:00:00+03	2022-10-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.527+03	2023-07-11 13:05:47.527+03
1793	368	\N	служба в ВС	2020-01-04 03:00:00+03	2023-03-17 03:00:00+03	\N	\N	\N	г. Ишим	2023-07-11 13:05:47.541+03	2023-07-11 13:05:47.541+03
1794	368	149	работающий	2019-02-02 03:00:00+03	2023-02-23 03:00:00+03	\N	Инженер КИПиА	\N	\N	2023-07-11 13:05:47.553+03	2023-07-11 13:05:47.553+03
1795	368	\N	самозанятый	2022-12-03 03:00:00+03	2017-05-25 03:00:00+03	\N	\N	Связист	\N	2023-07-11 13:05:47.565+03	2023-07-11 13:05:47.565+03
1796	368	\N	служба в ВС	2022-01-27 03:00:00+03	2019-08-08 03:00:00+03	\N	\N	\N	п. Северодвинск	2023-07-11 13:05:47.578+03	2023-07-11 13:05:47.578+03
1797	368	\N	безработный	2022-11-26 03:00:00+03	2021-03-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.591+03	2023-07-11 13:05:47.591+03
1798	369	\N	самозанятый	2022-03-23 03:00:00+03	2021-06-29 03:00:00+03	\N	\N	Аккумуляторщик	\N	2023-07-11 13:05:47.604+03	2023-07-11 13:05:47.604+03
1799	369	\N	безработный	2022-10-19 03:00:00+03	2023-06-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.616+03	2023-07-11 13:05:47.616+03
1800	369	\N	безработный	2023-02-16 03:00:00+03	2016-05-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.628+03	2023-07-11 13:05:47.628+03
1801	369	\N	самозанятый	2023-07-03 03:00:00+03	2022-06-08 03:00:00+03	\N	\N	Гляциолог	\N	2023-07-11 13:05:47.642+03	2023-07-11 13:05:47.642+03
1802	369	\N	безработный	2023-02-18 03:00:00+03	2021-01-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.655+03	2023-07-11 13:05:47.655+03
1803	369	\N	служба в ВС	2019-11-20 03:00:00+03	2020-05-13 03:00:00+03	\N	\N	\N	к. Дзержинск	2023-07-11 13:05:47.67+03	2023-07-11 13:05:47.67+03
1805	370	\N	безработный	2023-02-24 03:00:00+03	2019-06-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.698+03	2023-07-11 13:05:47.698+03
1806	370	178	работающий	2021-02-19 03:00:00+03	2023-06-08 03:00:00+03	\N	Радиотелефонист	\N	\N	2023-07-11 13:05:47.712+03	2023-07-11 13:05:47.712+03
1807	370	\N	служба в ВС	2019-10-22 03:00:00+03	2021-06-12 03:00:00+03	\N	\N	\N	г. Петрозаводск	2023-07-11 13:05:47.727+03	2023-07-11 13:05:47.727+03
1808	370	\N	безработный	2023-01-18 03:00:00+03	2020-02-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.741+03	2023-07-11 13:05:47.741+03
1809	370	\N	самозанятый	2021-07-21 03:00:00+03	2018-06-10 03:00:00+03	\N	\N	Страховой агент	\N	2023-07-11 13:05:47.754+03	2023-07-11 13:05:47.754+03
1810	370	\N	самозанятый	2019-07-03 03:00:00+03	2021-10-21 03:00:00+03	\N	\N	Начальник штаба	\N	2023-07-11 13:05:47.766+03	2023-07-11 13:05:47.766+03
1811	370	\N	безработный	2022-12-17 03:00:00+03	2023-01-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.779+03	2023-07-11 13:05:47.779+03
1812	370	\N	служба в ВС	2023-05-18 03:00:00+03	2022-11-14 03:00:00+03	\N	\N	\N	клх Бугуруслан	2023-07-11 13:05:47.792+03	2023-07-11 13:05:47.792+03
1813	370	\N	самозанятый	2023-03-21 03:00:00+03	2016-12-11 03:00:00+03	\N	\N	Агроном-почвовед	\N	2023-07-11 13:05:47.805+03	2023-07-11 13:05:47.805+03
1814	371	\N	служба в ВС	2020-06-30 03:00:00+03	2019-05-14 03:00:00+03	\N	\N	\N	д. Урус-Мартан	2023-07-11 13:05:47.819+03	2023-07-11 13:05:47.819+03
1815	371	\N	служба в ВС	2023-04-05 03:00:00+03	2019-07-20 03:00:00+03	\N	\N	\N	к. Новосибирск	2023-07-11 13:05:47.832+03	2023-07-11 13:05:47.832+03
1816	371	\N	безработный	2023-02-06 03:00:00+03	2018-11-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:47.845+03	2023-07-11 13:05:47.845+03
1817	372	\N	служба в ВС	2021-11-28 03:00:00+03	2022-09-08 03:00:00+03	\N	\N	\N	к. Лазаревское	2023-07-11 13:05:47.86+03	2023-07-11 13:05:47.86+03
1818	372	\N	служба в ВС	2020-11-05 03:00:00+03	2023-05-22 03:00:00+03	\N	\N	\N	ст. Забайкальск	2023-07-11 13:05:47.875+03	2023-07-11 13:05:47.875+03
1819	373	\N	служба в ВС	2021-05-11 03:00:00+03	2022-09-16 03:00:00+03	\N	\N	\N	к. Домбай	2023-07-11 13:05:47.891+03	2023-07-11 13:05:47.891+03
1820	373	106	работающий	2021-06-06 03:00:00+03	2021-12-11 03:00:00+03	\N	Наводчик орудия	\N	\N	2023-07-11 13:05:47.907+03	2023-07-11 13:05:47.907+03
1821	373	\N	служба в ВС	2019-08-13 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	\N	с. Мостовской	2023-07-11 13:05:47.921+03	2023-07-11 13:05:47.921+03
1822	373	104	работающий	2022-04-02 03:00:00+03	2016-09-24 03:00:00+03	\N	Инженер-системотехник	\N	\N	2023-07-11 13:05:47.935+03	2023-07-11 13:05:47.935+03
1823	373	\N	служба в ВС	2021-06-24 03:00:00+03	2016-05-31 03:00:00+03	\N	\N	\N	п. Яхрома	2023-07-11 13:05:47.949+03	2023-07-11 13:05:47.949+03
1824	373	\N	самозанятый	2023-03-08 03:00:00+03	2021-04-07 03:00:00+03	\N	\N	Маркитант	\N	2023-07-11 13:05:47.962+03	2023-07-11 13:05:47.962+03
1825	373	107	работающий	2020-12-05 03:00:00+03	2021-06-01 03:00:00+03	\N	Дипломат	\N	\N	2023-07-11 13:05:47.974+03	2023-07-11 13:05:47.974+03
1826	373	156	работающий	2017-08-30 03:00:00+03	2021-06-15 03:00:00+03	\N	Горняк	\N	\N	2023-07-11 13:05:47.987+03	2023-07-11 13:05:47.987+03
1827	373	\N	служба в ВС	2023-05-01 03:00:00+03	2023-02-14 03:00:00+03	\N	\N	\N	к. Листвянка (Иркут.)	2023-07-11 13:05:48+03	2023-07-11 13:05:48+03
1828	374	196	работающий	2015-09-29 03:00:00+03	2023-02-22 03:00:00+03	\N	Златокузнец	\N	\N	2023-07-11 13:05:48.013+03	2023-07-11 13:05:48.013+03
1829	374	\N	безработный	2023-06-08 03:00:00+03	2020-11-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.026+03	2023-07-11 13:05:48.026+03
1830	374	\N	безработный	2023-04-22 03:00:00+03	2016-08-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.038+03	2023-07-11 13:05:48.038+03
1831	374	120	работающий	2023-04-28 03:00:00+03	2023-04-03 03:00:00+03	\N	Судебный пристав	\N	\N	2023-07-11 13:05:48.05+03	2023-07-11 13:05:48.05+03
1832	374	\N	безработный	2023-06-30 03:00:00+03	2021-03-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.064+03	2023-07-11 13:05:48.064+03
1833	374	\N	безработный	2022-12-14 03:00:00+03	2022-12-07 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.078+03	2023-07-11 13:05:48.078+03
1834	374	\N	безработный	2023-02-03 03:00:00+03	2021-02-13 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.092+03	2023-07-11 13:05:48.092+03
1835	375	126	работающий	2023-02-28 03:00:00+03	2020-07-31 03:00:00+03	\N	Воспитатель	\N	\N	2023-07-11 13:05:48.105+03	2023-07-11 13:05:48.105+03
1836	375	\N	безработный	2022-05-06 03:00:00+03	2021-03-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.119+03	2023-07-11 13:05:48.119+03
1837	375	\N	самозанятый	2018-07-05 03:00:00+03	2021-07-06 03:00:00+03	\N	\N	Биохимик	\N	2023-07-11 13:05:48.133+03	2023-07-11 13:05:48.133+03
1838	375	\N	служба в ВС	2023-03-31 03:00:00+03	2021-04-11 03:00:00+03	\N	\N	\N	к. Воронеж	2023-07-11 13:05:48.148+03	2023-07-11 13:05:48.148+03
1839	375	113	работающий	2021-03-25 03:00:00+03	2022-10-10 03:00:00+03	\N	Шифровальщик	\N	\N	2023-07-11 13:05:48.161+03	2023-07-11 13:05:48.161+03
1840	375	157	работающий	2017-07-20 03:00:00+03	2023-03-18 03:00:00+03	\N	Финансист	\N	\N	2023-07-11 13:05:48.176+03	2023-07-11 13:05:48.176+03
1841	375	161	работающий	2018-08-08 03:00:00+03	2022-07-13 03:00:00+03	\N	Инженер-системотехник	\N	\N	2023-07-11 13:05:48.189+03	2023-07-11 13:05:48.189+03
1842	376	\N	служба в ВС	2020-04-07 03:00:00+03	2020-08-22 03:00:00+03	\N	\N	\N	клх Муравленко	2023-07-11 13:05:48.201+03	2023-07-11 13:05:48.201+03
1843	377	\N	служба в ВС	2021-04-29 03:00:00+03	2023-02-07 03:00:00+03	\N	\N	\N	ст. Карачаевск	2023-07-11 13:05:48.214+03	2023-07-11 13:05:48.214+03
1844	377	\N	самозанятый	2022-09-06 03:00:00+03	2022-07-24 03:00:00+03	\N	\N	Пульмонолог	\N	2023-07-11 13:05:48.226+03	2023-07-11 13:05:48.226+03
1845	377	\N	служба в ВС	2021-07-30 03:00:00+03	2023-04-28 03:00:00+03	\N	\N	\N	д. Учалы	2023-07-11 13:05:48.239+03	2023-07-11 13:05:48.239+03
1846	377	\N	служба в ВС	2023-07-08 03:00:00+03	2022-07-25 03:00:00+03	\N	\N	\N	ст. Шереметьево	2023-07-11 13:05:48.251+03	2023-07-11 13:05:48.251+03
1847	377	\N	самозанятый	2019-07-22 03:00:00+03	2019-02-16 03:00:00+03	\N	\N	Токарь	\N	2023-07-11 13:05:48.264+03	2023-07-11 13:05:48.264+03
1848	378	\N	самозанятый	2023-04-09 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	Кредитный консультант	\N	2023-07-11 13:05:48.278+03	2023-07-11 13:05:48.278+03
1849	379	\N	служба в ВС	2019-06-17 03:00:00+03	2019-01-12 03:00:00+03	\N	\N	\N	с. Кемерово	2023-07-11 13:05:48.292+03	2023-07-11 13:05:48.292+03
1850	379	\N	самозанятый	2018-01-11 03:00:00+03	2022-11-28 03:00:00+03	\N	\N	Токарь-карусельщик	\N	2023-07-11 13:05:48.306+03	2023-07-11 13:05:48.306+03
1851	379	106	работающий	2022-06-07 03:00:00+03	2022-12-02 03:00:00+03	\N	Гематолог	\N	\N	2023-07-11 13:05:48.32+03	2023-07-11 13:05:48.32+03
1852	379	\N	безработный	2023-07-09 03:00:00+03	2021-04-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.335+03	2023-07-11 13:05:48.335+03
1853	379	\N	самозанятый	2014-01-28 04:00:00+04	2021-03-14 03:00:00+03	\N	\N	Механик	\N	2023-07-11 13:05:48.349+03	2023-07-11 13:05:48.349+03
1854	380	126	работающий	2022-08-30 03:00:00+03	2023-03-01 03:00:00+03	\N	Трансфузиолог	\N	\N	2023-07-11 13:05:48.363+03	2023-07-11 13:05:48.363+03
1855	380	\N	служба в ВС	2016-06-20 03:00:00+03	2018-09-16 03:00:00+03	\N	\N	\N	д. Мончегорск	2023-07-11 13:05:48.376+03	2023-07-11 13:05:48.376+03
1856	380	162	работающий	2022-09-24 03:00:00+03	2023-03-29 03:00:00+03	\N	Метранпаж	\N	\N	2023-07-11 13:05:48.388+03	2023-07-11 13:05:48.388+03
1857	380	\N	безработный	2023-06-05 03:00:00+03	2020-05-10 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.401+03	2023-07-11 13:05:48.401+03
1858	380	\N	безработный	2022-04-20 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.413+03	2023-07-11 13:05:48.413+03
1859	380	191	работающий	2022-02-25 03:00:00+03	2018-11-25 03:00:00+03	\N	Грузчик	\N	\N	2023-07-11 13:05:48.426+03	2023-07-11 13:05:48.426+03
1861	381	\N	самозанятый	2017-08-26 03:00:00+03	2023-05-02 03:00:00+03	\N	\N	Доула	\N	2023-07-11 13:05:48.451+03	2023-07-11 13:05:48.451+03
1862	381	\N	безработный	2022-12-20 03:00:00+03	2017-05-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.466+03	2023-07-11 13:05:48.466+03
1863	381	\N	служба в ВС	2016-04-09 03:00:00+03	2022-06-09 03:00:00+03	\N	\N	\N	с. Междуреченский	2023-07-11 13:05:48.48+03	2023-07-11 13:05:48.48+03
1864	381	125	работающий	2023-03-22 03:00:00+03	2022-02-14 03:00:00+03	\N	Тюремный надзиратель	\N	\N	2023-07-11 13:05:48.495+03	2023-07-11 13:05:48.495+03
1865	381	141	работающий	2019-01-15 03:00:00+03	2021-08-05 03:00:00+03	\N	Иконописец	\N	\N	2023-07-11 13:05:48.509+03	2023-07-11 13:05:48.509+03
1866	381	\N	самозанятый	2017-10-05 03:00:00+03	2022-10-14 03:00:00+03	\N	\N	Иллюстратор	\N	2023-07-11 13:05:48.523+03	2023-07-11 13:05:48.523+03
1867	381	\N	самозанятый	2019-05-31 03:00:00+03	2023-03-27 03:00:00+03	\N	\N	Мотострелок	\N	2023-07-11 13:05:48.537+03	2023-07-11 13:05:48.537+03
1868	382	\N	самозанятый	2022-12-23 03:00:00+03	2017-08-30 03:00:00+03	\N	\N	Шифровальщик	\N	2023-07-11 13:05:48.551+03	2023-07-11 13:05:48.551+03
1869	382	\N	безработный	2023-06-15 03:00:00+03	2020-08-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.565+03	2023-07-11 13:05:48.565+03
1870	382	187	работающий	2020-02-10 03:00:00+03	2020-04-07 03:00:00+03	\N	Математик	\N	\N	2023-07-11 13:05:48.578+03	2023-07-11 13:05:48.578+03
1871	382	\N	служба в ВС	2021-08-29 03:00:00+03	2023-04-06 03:00:00+03	\N	\N	\N	клх Верхотурье	2023-07-11 13:05:48.591+03	2023-07-11 13:05:48.591+03
1872	382	\N	служба в ВС	2021-05-18 03:00:00+03	2020-01-04 03:00:00+03	\N	\N	\N	д. Кириши	2023-07-11 13:05:48.603+03	2023-07-11 13:05:48.603+03
1873	382	\N	служба в ВС	2020-05-02 03:00:00+03	2021-01-10 03:00:00+03	\N	\N	\N	клх Корсаков	2023-07-11 13:05:48.616+03	2023-07-11 13:05:48.616+03
1874	382	\N	безработный	2023-06-06 03:00:00+03	2020-12-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.628+03	2023-07-11 13:05:48.628+03
1875	382	\N	самозанятый	2020-11-29 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	Проводник	\N	2023-07-11 13:05:48.641+03	2023-07-11 13:05:48.641+03
1876	382	192	работающий	2021-12-22 03:00:00+03	2021-01-21 03:00:00+03	\N	Тестировщик	\N	\N	2023-07-11 13:05:48.653+03	2023-07-11 13:05:48.653+03
1877	383	141	работающий	2022-09-10 03:00:00+03	2020-02-03 03:00:00+03	\N	Кинолог	\N	\N	2023-07-11 13:05:48.666+03	2023-07-11 13:05:48.666+03
1878	383	171	работающий	2020-01-03 03:00:00+03	2022-10-14 03:00:00+03	\N	Инженер	\N	\N	2023-07-11 13:05:48.679+03	2023-07-11 13:05:48.679+03
1879	383	\N	безработный	2022-10-18 03:00:00+03	2018-01-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.693+03	2023-07-11 13:05:48.693+03
1880	383	174	работающий	2019-01-03 03:00:00+03	2019-08-07 03:00:00+03	\N	Библиотековед	\N	\N	2023-07-11 13:05:48.707+03	2023-07-11 13:05:48.707+03
1881	383	\N	безработный	2022-12-26 03:00:00+03	2021-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.722+03	2023-07-11 13:05:48.722+03
1882	383	142	работающий	2023-05-02 03:00:00+03	2017-06-09 03:00:00+03	\N	Медицинская сестра	\N	\N	2023-07-11 13:05:48.735+03	2023-07-11 13:05:48.735+03
1883	383	\N	служба в ВС	2017-04-14 03:00:00+03	2023-02-21 03:00:00+03	\N	\N	\N	п. Кежма	2023-07-11 13:05:48.75+03	2023-07-11 13:05:48.75+03
1884	383	\N	служба в ВС	2018-09-22 03:00:00+03	2021-08-19 03:00:00+03	\N	\N	\N	ст. Курчатов	2023-07-11 13:05:48.764+03	2023-07-11 13:05:48.764+03
1885	384	\N	безработный	2022-10-15 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.778+03	2023-07-11 13:05:48.778+03
1886	384	\N	самозанятый	2023-06-03 03:00:00+03	2016-01-12 03:00:00+03	\N	\N	Бухгалтер	\N	2023-07-11 13:05:48.791+03	2023-07-11 13:05:48.791+03
1887	384	\N	самозанятый	2021-05-12 03:00:00+03	2020-05-21 03:00:00+03	\N	\N	Дворник	\N	2023-07-11 13:05:48.803+03	2023-07-11 13:05:48.803+03
1888	384	108	работающий	2015-11-29 03:00:00+03	2018-09-07 03:00:00+03	\N	Метрдотель	\N	\N	2023-07-11 13:05:48.815+03	2023-07-11 13:05:48.815+03
1889	384	104	работающий	2022-01-13 03:00:00+03	2022-10-12 03:00:00+03	\N	Инженер-технолог	\N	\N	2023-07-11 13:05:48.828+03	2023-07-11 13:05:48.828+03
1890	384	\N	безработный	2023-06-03 03:00:00+03	2018-12-18 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.84+03	2023-07-11 13:05:48.84+03
1891	384	159	работающий	2021-07-29 03:00:00+03	2022-07-22 03:00:00+03	\N	Телефонист	\N	\N	2023-07-11 13:05:48.853+03	2023-07-11 13:05:48.853+03
1892	384	\N	служба в ВС	2015-09-29 03:00:00+03	2019-05-26 03:00:00+03	\N	\N	\N	д. Камень-на-Оби	2023-07-11 13:05:48.866+03	2023-07-11 13:05:48.866+03
1893	385	\N	самозанятый	2021-12-12 03:00:00+03	2023-04-19 03:00:00+03	\N	\N	Релайтер	\N	2023-07-11 13:05:48.882+03	2023-07-11 13:05:48.882+03
1894	385	104	работающий	2023-07-05 03:00:00+03	2023-05-07 03:00:00+03	\N	Печатник	\N	\N	2023-07-11 13:05:48.896+03	2023-07-11 13:05:48.896+03
1895	385	\N	самозанятый	2021-04-03 03:00:00+03	2022-08-16 03:00:00+03	\N	\N	Иконописец	\N	2023-07-11 13:05:48.911+03	2023-07-11 13:05:48.911+03
1896	385	\N	самозанятый	2019-07-19 03:00:00+03	2020-05-28 03:00:00+03	\N	\N	Биолог	\N	2023-07-11 13:05:48.925+03	2023-07-11 13:05:48.925+03
1897	385	126	работающий	2023-04-23 03:00:00+03	2019-10-30 03:00:00+03	\N	Машинист	\N	\N	2023-07-11 13:05:48.939+03	2023-07-11 13:05:48.939+03
1898	385	\N	служба в ВС	2022-11-26 03:00:00+03	2022-09-14 03:00:00+03	\N	\N	\N	клх Омск	2023-07-11 13:05:48.953+03	2023-07-11 13:05:48.953+03
1899	385	\N	служба в ВС	2022-09-26 03:00:00+03	2021-04-12 03:00:00+03	\N	\N	\N	п. Игарка	2023-07-11 13:05:48.967+03	2023-07-11 13:05:48.967+03
1900	386	\N	безработный	2023-06-28 03:00:00+03	2018-11-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.981+03	2023-07-11 13:05:48.981+03
1901	386	\N	безработный	2023-06-29 03:00:00+03	2023-03-15 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:48.994+03	2023-07-11 13:05:48.994+03
1902	386	131	работающий	2021-07-25 03:00:00+03	2022-10-16 03:00:00+03	\N	Табаковод	\N	\N	2023-07-11 13:05:49.007+03	2023-07-11 13:05:49.007+03
1903	386	\N	служба в ВС	2017-03-05 03:00:00+03	2020-11-16 03:00:00+03	\N	\N	\N	ст. Приморско-Ахтарск	2023-07-11 13:05:49.02+03	2023-07-11 13:05:49.02+03
1904	386	\N	безработный	2022-08-06 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.033+03	2023-07-11 13:05:49.033+03
1905	386	\N	служба в ВС	2023-05-02 03:00:00+03	2018-02-12 03:00:00+03	\N	\N	\N	г. Тайшет	2023-07-11 13:05:49.045+03	2023-07-11 13:05:49.045+03
1906	386	\N	безработный	2023-05-14 03:00:00+03	2021-04-21 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.058+03	2023-07-11 13:05:49.058+03
1907	386	\N	самозанятый	2016-07-16 03:00:00+03	2021-03-27 03:00:00+03	\N	\N	Мясник	\N	2023-07-11 13:05:49.07+03	2023-07-11 13:05:49.07+03
1908	387	166	работающий	2020-08-07 03:00:00+03	2023-05-01 03:00:00+03	\N	Конвоир	\N	\N	2023-07-11 13:05:49.083+03	2023-07-11 13:05:49.083+03
1909	387	181	работающий	2016-04-07 03:00:00+03	2015-08-24 03:00:00+03	\N	Лаборант	\N	\N	2023-07-11 13:05:49.096+03	2023-07-11 13:05:49.096+03
1910	387	\N	самозанятый	2023-03-02 03:00:00+03	2019-05-26 03:00:00+03	\N	\N	Скульптор	\N	2023-07-11 13:05:49.11+03	2023-07-11 13:05:49.11+03
1911	388	\N	служба в ВС	2020-10-30 03:00:00+03	2014-12-19 03:00:00+03	\N	\N	\N	п. Серебряные Пруды	2023-07-11 13:05:49.125+03	2023-07-11 13:05:49.125+03
1912	388	\N	самозанятый	2021-11-11 03:00:00+03	2022-12-08 03:00:00+03	\N	\N	Типограф	\N	2023-07-11 13:05:49.138+03	2023-07-11 13:05:49.138+03
1913	388	\N	служба в ВС	2014-12-03 03:00:00+03	2019-08-06 03:00:00+03	\N	\N	\N	д. Чулым	2023-07-11 13:05:49.153+03	2023-07-11 13:05:49.153+03
1914	388	144	работающий	2019-02-06 03:00:00+03	2018-08-04 03:00:00+03	\N	Доула	\N	\N	2023-07-11 13:05:49.167+03	2023-07-11 13:05:49.167+03
1915	388	\N	безработный	2022-02-14 03:00:00+03	2017-09-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.181+03	2023-07-11 13:05:49.181+03
1916	388	\N	безработный	2023-04-04 03:00:00+03	2016-09-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.194+03	2023-07-11 13:05:49.194+03
1917	388	176	работающий	2020-11-23 03:00:00+03	2022-07-01 03:00:00+03	\N	Футуролог	\N	\N	2023-07-11 13:05:49.207+03	2023-07-11 13:05:49.207+03
1918	388	\N	самозанятый	2019-04-12 03:00:00+03	2021-12-06 03:00:00+03	\N	\N	Музыкант	\N	2023-07-11 13:05:49.219+03	2023-07-11 13:05:49.219+03
1919	388	142	работающий	2023-02-03 03:00:00+03	2021-05-09 03:00:00+03	\N	Имиджмейкер	\N	\N	2023-07-11 13:05:49.232+03	2023-07-11 13:05:49.232+03
1920	388	\N	самозанятый	2019-01-11 03:00:00+03	2023-01-28 03:00:00+03	\N	\N	Бондарь	\N	2023-07-11 13:05:49.244+03	2023-07-11 13:05:49.244+03
1921	389	\N	служба в ВС	2021-06-17 03:00:00+03	2023-01-06 03:00:00+03	\N	\N	\N	п. Калачинск	2023-07-11 13:05:49.256+03	2023-07-11 13:05:49.256+03
1922	389	\N	служба в ВС	2022-01-06 03:00:00+03	2019-02-17 03:00:00+03	\N	\N	\N	п. Троицк (Моск.)	2023-07-11 13:05:49.268+03	2023-07-11 13:05:49.268+03
1923	389	\N	служба в ВС	2021-07-04 03:00:00+03	2021-11-08 03:00:00+03	\N	\N	\N	с. Солнечногорск	2023-07-11 13:05:49.281+03	2023-07-11 13:05:49.281+03
1924	389	132	работающий	2022-07-16 03:00:00+03	2022-07-22 03:00:00+03	\N	Медник	\N	\N	2023-07-11 13:05:49.294+03	2023-07-11 13:05:49.294+03
1925	390	\N	служба в ВС	2018-11-13 03:00:00+03	2021-01-09 03:00:00+03	\N	\N	\N	ст. Карпинск	2023-07-11 13:05:49.308+03	2023-07-11 13:05:49.308+03
1926	390	\N	служба в ВС	2016-04-18 03:00:00+03	2015-06-13 03:00:00+03	\N	\N	\N	к. Ряжск	2023-07-11 13:05:49.322+03	2023-07-11 13:05:49.322+03
1927	391	\N	служба в ВС	2023-01-25 03:00:00+03	2016-03-06 03:00:00+03	\N	\N	\N	п. Мостовской	2023-07-11 13:05:49.336+03	2023-07-11 13:05:49.336+03
1928	391	\N	безработный	2022-12-25 03:00:00+03	2020-04-09 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.35+03	2023-07-11 13:05:49.35+03
1929	391	\N	самозанятый	2022-02-06 03:00:00+03	2023-03-31 03:00:00+03	\N	\N	Звукорежиссёр	\N	2023-07-11 13:05:49.364+03	2023-07-11 13:05:49.364+03
1930	391	\N	самозанятый	2020-03-16 03:00:00+03	2018-05-11 03:00:00+03	\N	\N	Менеджер по работе с клиентами	\N	2023-07-11 13:05:49.378+03	2023-07-11 13:05:49.378+03
1931	391	\N	служба в ВС	2023-03-03 03:00:00+03	2019-07-21 03:00:00+03	\N	\N	\N	ст. Брянск	2023-07-11 13:05:49.392+03	2023-07-11 13:05:49.392+03
1932	392	\N	служба в ВС	2022-07-08 03:00:00+03	2019-11-23 03:00:00+03	\N	\N	\N	ст. Чита	2023-07-11 13:05:49.405+03	2023-07-11 13:05:49.405+03
1933	392	\N	безработный	2022-08-24 03:00:00+03	2022-09-19 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.418+03	2023-07-11 13:05:49.418+03
1934	392	\N	служба в ВС	2022-05-09 03:00:00+03	2021-05-10 03:00:00+03	\N	\N	\N	п. Мыс Шмидта	2023-07-11 13:05:49.43+03	2023-07-11 13:05:49.43+03
1935	392	\N	самозанятый	2020-08-14 03:00:00+03	2022-05-06 03:00:00+03	\N	\N	Логопед	\N	2023-07-11 13:05:49.443+03	2023-07-11 13:05:49.443+03
1936	392	\N	служба в ВС	2016-10-01 03:00:00+03	2023-04-15 03:00:00+03	\N	\N	\N	г. Стрежевой	2023-07-11 13:05:49.455+03	2023-07-11 13:05:49.455+03
1937	392	\N	самозанятый	2019-04-20 03:00:00+03	2022-11-30 03:00:00+03	\N	\N	Мастер маникюра	\N	2023-07-11 13:05:49.468+03	2023-07-11 13:05:49.468+03
1938	392	\N	безработный	2023-02-12 03:00:00+03	2023-06-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.48+03	2023-07-11 13:05:49.48+03
1939	392	\N	безработный	2022-01-23 03:00:00+03	2022-12-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.493+03	2023-07-11 13:05:49.493+03
1940	393	\N	безработный	2023-06-12 03:00:00+03	2022-04-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.506+03	2023-07-11 13:05:49.506+03
1941	393	158	работающий	2022-07-20 03:00:00+03	2017-09-29 03:00:00+03	\N	Изобретатр	\N	\N	2023-07-11 13:05:49.52+03	2023-07-11 13:05:49.52+03
1942	393	176	работающий	2020-04-12 03:00:00+03	2023-06-10 03:00:00+03	\N	Режиссёр	\N	\N	2023-07-11 13:05:49.534+03	2023-07-11 13:05:49.534+03
1943	393	\N	самозанятый	2022-02-27 03:00:00+03	2018-12-02 03:00:00+03	\N	\N	Сценарист	\N	2023-07-11 13:05:49.547+03	2023-07-11 13:05:49.547+03
1944	393	\N	служба в ВС	2022-07-09 03:00:00+03	2022-09-17 03:00:00+03	\N	\N	\N	д. Хабаровск	2023-07-11 13:05:49.561+03	2023-07-11 13:05:49.561+03
1945	393	154	работающий	2023-05-02 03:00:00+03	2016-03-20 03:00:00+03	\N	Сексопатолог	\N	\N	2023-07-11 13:05:49.575+03	2023-07-11 13:05:49.575+03
1946	393	\N	служба в ВС	2019-01-26 03:00:00+03	2023-02-26 03:00:00+03	\N	\N	\N	г. Рыльск	2023-07-11 13:05:49.589+03	2023-07-11 13:05:49.589+03
1947	393	\N	самозанятый	2019-08-18 03:00:00+03	2018-06-02 03:00:00+03	\N	\N	Машинистка	\N	2023-07-11 13:05:49.603+03	2023-07-11 13:05:49.603+03
1948	393	\N	безработный	2022-12-26 03:00:00+03	2019-11-09 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.616+03	2023-07-11 13:05:49.616+03
1949	394	\N	безработный	2023-02-03 03:00:00+03	2022-06-11 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.629+03	2023-07-11 13:05:49.629+03
1950	394	\N	безработный	2022-07-18 03:00:00+03	2022-07-20 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.641+03	2023-07-11 13:05:49.641+03
1951	394	160	работающий	2021-10-23 03:00:00+03	2023-06-18 03:00:00+03	\N	Агроном	\N	\N	2023-07-11 13:05:49.653+03	2023-07-11 13:05:49.653+03
1952	394	131	работающий	2017-11-28 03:00:00+03	2023-02-01 03:00:00+03	\N	Астроном	\N	\N	2023-07-11 13:05:49.666+03	2023-07-11 13:05:49.666+03
1953	395	\N	самозанятый	2022-08-17 03:00:00+03	2022-01-01 03:00:00+03	\N	\N	Монтажник связи	\N	2023-07-11 13:05:49.678+03	2023-07-11 13:05:49.678+03
1954	395	\N	безработный	2023-03-21 03:00:00+03	2020-05-13 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.691+03	2023-07-11 13:05:49.691+03
1955	395	108	работающий	2020-03-08 03:00:00+03	2016-03-30 03:00:00+03	\N	Шифровальщик	\N	\N	2023-07-11 13:05:49.704+03	2023-07-11 13:05:49.704+03
1956	395	\N	служба в ВС	2017-08-01 03:00:00+03	2023-02-24 03:00:00+03	\N	\N	\N	д. Новгород Великий	2023-07-11 13:05:49.717+03	2023-07-11 13:05:49.717+03
1957	395	\N	безработный	2022-12-21 03:00:00+03	2023-05-16 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.731+03	2023-07-11 13:05:49.731+03
1958	395	157	работающий	2023-04-19 03:00:00+03	2023-02-21 03:00:00+03	\N	Воспитатель	\N	\N	2023-07-11 13:05:49.745+03	2023-07-11 13:05:49.745+03
1959	395	125	работающий	2020-09-17 03:00:00+03	2022-10-11 03:00:00+03	\N	Маркетолог	\N	\N	2023-07-11 13:05:49.758+03	2023-07-11 13:05:49.758+03
1960	395	\N	самозанятый	2021-04-05 03:00:00+03	2021-09-21 03:00:00+03	\N	\N	Гепатолог	\N	2023-07-11 13:05:49.772+03	2023-07-11 13:05:49.772+03
1961	395	\N	служба в ВС	2018-01-24 03:00:00+03	2022-10-10 03:00:00+03	\N	\N	\N	клх Быково (метеост.)	2023-07-11 13:05:49.787+03	2023-07-11 13:05:49.787+03
1962	396	\N	безработный	2023-05-13 03:00:00+03	2023-04-12 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.8+03	2023-07-11 13:05:49.8+03
1963	396	164	работающий	2019-05-11 03:00:00+03	2022-03-26 03:00:00+03	\N	Морской пехотинец	\N	\N	2023-07-11 13:05:49.813+03	2023-07-11 13:05:49.813+03
1964	397	\N	служба в ВС	2021-07-11 03:00:00+03	2020-11-18 03:00:00+03	\N	\N	\N	п. Соловки	2023-07-11 13:05:49.826+03	2023-07-11 13:05:49.826+03
1965	397	190	работающий	2023-03-12 03:00:00+03	2020-08-24 03:00:00+03	\N	Пастух	\N	\N	2023-07-11 13:05:49.839+03	2023-07-11 13:05:49.839+03
1966	398	\N	безработный	2023-05-12 03:00:00+03	2017-10-06 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.852+03	2023-07-11 13:05:49.852+03
1967	398	\N	безработный	2023-05-17 03:00:00+03	2015-01-27 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.865+03	2023-07-11 13:05:49.865+03
1968	398	\N	безработный	2022-11-06 03:00:00+03	2020-06-17 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.879+03	2023-07-11 13:05:49.879+03
1969	398	\N	безработный	2022-11-19 03:00:00+03	2015-04-08 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.892+03	2023-07-11 13:05:49.892+03
1970	398	\N	безработный	2022-04-07 03:00:00+03	2022-09-14 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.906+03	2023-07-11 13:05:49.906+03
1971	398	\N	служба в ВС	2021-05-11 03:00:00+03	2017-04-04 03:00:00+03	\N	\N	\N	д. Усинск	2023-07-11 13:05:49.919+03	2023-07-11 13:05:49.919+03
1972	398	\N	самозанятый	2022-12-17 03:00:00+03	2022-07-07 03:00:00+03	\N	\N	Инженер-физик	\N	2023-07-11 13:05:49.932+03	2023-07-11 13:05:49.932+03
1973	398	110	работающий	2022-01-14 03:00:00+03	2023-02-01 03:00:00+03	\N	Финансист	\N	\N	2023-07-11 13:05:49.947+03	2023-07-11 13:05:49.947+03
1975	399	\N	безработный	2023-02-25 03:00:00+03	2022-12-01 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:49.975+03	2023-07-11 13:05:49.975+03
1976	399	155	работающий	2020-02-15 03:00:00+03	2023-04-21 03:00:00+03	\N	Вирусолог	\N	\N	2023-07-11 13:05:49.989+03	2023-07-11 13:05:49.989+03
1977	399	121	работающий	2022-02-21 03:00:00+03	2018-09-12 03:00:00+03	\N	Танатолог	\N	\N	2023-07-11 13:05:50.003+03	2023-07-11 13:05:50.003+03
1978	399	\N	самозанятый	2016-07-15 03:00:00+03	2020-07-13 03:00:00+03	\N	\N	Реаниматолог	\N	2023-07-11 13:05:50.018+03	2023-07-11 13:05:50.018+03
1979	399	\N	служба в ВС	2015-11-19 03:00:00+03	2021-12-04 03:00:00+03	\N	\N	\N	д. Чокурдах	2023-07-11 13:05:50.031+03	2023-07-11 13:05:50.031+03
1980	399	\N	служба в ВС	2021-03-10 03:00:00+03	2022-08-26 03:00:00+03	\N	\N	\N	п. Новомосковск	2023-07-11 13:05:50.044+03	2023-07-11 13:05:50.044+03
1981	400	\N	служба в ВС	2020-04-05 03:00:00+03	2019-11-02 03:00:00+03	\N	\N	\N	с. Апатиты	2023-07-11 13:05:50.058+03	2023-07-11 13:05:50.058+03
1982	400	\N	безработный	2023-02-03 03:00:00+03	2023-03-29 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:50.073+03	2023-07-11 13:05:50.073+03
1983	400	\N	безработный	2023-06-30 03:00:00+03	2020-07-26 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:50.086+03	2023-07-11 13:05:50.086+03
1984	400	\N	безработный	2023-05-01 03:00:00+03	2022-10-23 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:50.099+03	2023-07-11 13:05:50.099+03
1985	400	\N	безработный	2023-07-05 03:00:00+03	2022-11-05 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:50.112+03	2023-07-11 13:05:50.112+03
1986	400	\N	безработный	2023-04-05 03:00:00+03	2023-02-28 03:00:00+03	\N	\N	\N	\N	2023-07-11 13:05:50.125+03	2023-07-11 13:05:50.125+03
1987	400	101	работающий	2021-11-23 03:00:00+03	2022-02-07 03:00:00+03	\N	Гренадер	\N	\N	2023-07-11 13:05:50.138+03	2023-07-11 13:05:50.138+03
1988	400	\N	самозанятый	2021-12-05 03:00:00+03	2020-09-10 03:00:00+03	\N	\N	Иммунолог	\N	2023-07-11 13:05:50.153+03	2023-07-11 13:05:50.153+03
1989	400	130	работающий	2019-07-20 03:00:00+03	2022-05-20 03:00:00+03	\N	Системный администратор	\N	\N	2023-07-11 13:05:50.167+03	2023-07-11 13:05:50.167+03
\.


--
-- Data for Name: roles; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.roles (id, "roleName", "createdAt", "updatedAt") FROM stdin;
1	ViewGraduates	2023-07-10 12:09:38.65279+03	2023-07-10 12:09:38.65279+03
2	ViewGraduateDetails	2023-07-10 12:09:38.65279+03	2023-07-10 12:09:38.65279+03
3	ManageGraduates	2023-07-10 12:09:38.65279+03	2023-07-10 12:09:38.65279+03
4	ExportToPDF	2023-07-10 12:09:38.65279+03	2023-07-10 12:09:38.65279+03
5	ImportData	2023-07-10 12:09:38.65279+03	2023-07-10 12:09:38.65279+03
6	DeleteOwnAccount	2023-07-10 12:09:38.65279+03	2023-07-10 12:09:38.65279+03
7	ManageOtherAccounts	2023-07-10 12:09:38.65279+03	2023-07-10 12:09:38.65279+03
8	ManageTrainingDirection	2023-07-10 12:09:38.65279+03	2023-07-10 12:09:38.65279+03
9	ManageJobHistory	2023-07-10 12:09:38.65279+03	2023-07-10 12:09:38.65279+03
10	ManageEmployers	2023-07-10 15:27:31.061417+03	2023-07-10 15:27:31.061417+03
\.


--
-- Data for Name: training_direction; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.training_direction (id, code, name, "createdAt", "updatedAt") FROM stdin;
1	01.03.01	Математика	2023-07-10 15:49:22.389+03	2023-07-10 15:49:22.389+03
2	01.03.02	Прикладная математика и информатика	2023-07-10 15:49:22.398+03	2023-07-10 15:49:22.398+03
3	01.03.03	Механика и математическое моделирование	2023-07-10 15:49:22.405+03	2023-07-10 15:49:22.405+03
4	01.03.04	Прикладная математика	2023-07-10 15:49:22.412+03	2023-07-10 15:49:22.412+03
5	01.03.05	Статистика	2023-07-10 15:49:22.419+03	2023-07-10 15:49:22.419+03
6	02.03.01	Математика и компьютерные науки	2023-07-10 15:49:22.426+03	2023-07-10 15:49:22.426+03
7	02.03.02	Фундаментальная информатика и информационные технологии	2023-07-10 15:49:22.433+03	2023-07-10 15:49:22.433+03
8	02.03.03	Математическое обеспечение и администрирование информационных систем	2023-07-10 15:49:22.439+03	2023-07-10 15:49:22.439+03
9	03.03.01	Прикладные математика и физика	2023-07-10 15:49:22.446+03	2023-07-10 15:49:22.446+03
10	03.03.02	Физика	2023-07-10 15:49:22.455+03	2023-07-10 15:49:22.455+03
11	03.03.03	Радиофизика	2023-07-10 15:49:22.463+03	2023-07-10 15:49:22.463+03
12	04.03.01	Химия	2023-07-10 15:49:22.47+03	2023-07-10 15:49:22.47+03
13	04.03.02	Химия, физика и механика материалов	2023-07-10 15:49:22.476+03	2023-07-10 15:49:22.476+03
14	05.03.01	Геология	2023-07-10 15:49:22.483+03	2023-07-10 15:49:22.483+03
15	05.03.02	География	2023-07-10 15:49:22.489+03	2023-07-10 15:49:22.489+03
16	05.03.03	Картография и геоинформатика	2023-07-10 15:49:22.495+03	2023-07-10 15:49:22.495+03
17	05.03.04	Гидрометеорология	2023-07-10 15:49:22.502+03	2023-07-10 15:49:22.502+03
18	05.03.05	Прикладная гидрометеорология	2023-07-10 15:49:22.508+03	2023-07-10 15:49:22.508+03
19	05.03.06	Экология и природопользование	2023-07-10 15:49:22.514+03	2023-07-10 15:49:22.514+03
20	06.03.01	Биология	2023-07-10 15:49:22.521+03	2023-07-10 15:49:22.521+03
21	06.03.02	Почвоведение	2023-07-10 15:49:22.527+03	2023-07-10 15:49:22.527+03
22	07.03.01	Архитектура	2023-07-10 15:49:22.534+03	2023-07-10 15:49:22.534+03
23	07.03.02	Реконструкция и реставрация архитектурного наследия	2023-07-10 15:49:22.541+03	2023-07-10 15:49:22.541+03
24	07.03.03	Дизайн архитектурной среды	2023-07-10 15:49:22.547+03	2023-07-10 15:49:22.547+03
25	07.03.04	Градостроительство	2023-07-10 15:49:22.554+03	2023-07-10 15:49:22.554+03
26	08.03.01	Строительство	2023-07-10 15:49:22.561+03	2023-07-10 15:49:22.561+03
27	09.03.01	Информатика и вычислительная техника	2023-07-10 15:49:22.568+03	2023-07-10 15:49:22.568+03
28	09.03.02	Информационные системы и технологии	2023-07-10 15:49:22.574+03	2023-07-10 15:49:22.574+03
29	09.03.03	Прикладная информатика	2023-07-10 15:49:22.58+03	2023-07-10 15:49:22.58+03
30	09.03.04	Программная инженерия	2023-07-10 15:49:22.586+03	2023-07-10 15:49:22.586+03
31	10.03.01	Информационная безопасность	2023-07-10 15:49:22.592+03	2023-07-10 15:49:22.592+03
32	11.03.01	Радиотехника	2023-07-10 15:49:22.597+03	2023-07-10 15:49:22.597+03
33	11.03.02	Инфокоммуникационные технологии и системы связи	2023-07-10 15:49:22.604+03	2023-07-10 15:49:22.604+03
34	11.03.03	Конструирование и технология электронных средств	2023-07-10 15:49:22.611+03	2023-07-10 15:49:22.611+03
35	11.03.04	Электроника и наноэлектроника	2023-07-10 15:49:22.618+03	2023-07-10 15:49:22.618+03
36	12.03.01	Приборостроение	2023-07-10 15:49:22.625+03	2023-07-10 15:49:22.625+03
37	12.03.02	Оптотехника	2023-07-10 15:49:22.634+03	2023-07-10 15:49:22.634+03
38	12.03.03	Фотоника и оптоинформатика	2023-07-10 15:49:22.641+03	2023-07-10 15:49:22.641+03
39	12.03.04	Биотехнические системы и технологии	2023-07-10 15:49:22.649+03	2023-07-10 15:49:22.649+03
40	12.03.05	Лазерная техника и лазерные технологии	2023-07-10 15:49:22.656+03	2023-07-10 15:49:22.656+03
41	13.03.01	Теплоэнергетика и теплотехника	2023-07-10 15:49:22.664+03	2023-07-10 15:49:22.664+03
42	13.03.02	Электроэнергетика и электротехника	2023-07-10 15:49:22.672+03	2023-07-10 15:49:22.672+03
43	13.03.03	Энергетическое машиностроение	2023-07-10 15:49:22.678+03	2023-07-10 15:49:22.678+03
44	14.03.01	Ядерная энергетика и теплофизика	2023-07-10 15:49:22.685+03	2023-07-10 15:49:22.685+03
45	14.03.02	Ядерные физика и технологии	2023-07-10 15:49:22.692+03	2023-07-10 15:49:22.692+03
46	15.03.01	Машиностроение	2023-07-10 15:49:22.699+03	2023-07-10 15:49:22.699+03
47	15.03.02	Технологические машины и оборудование	2023-07-10 15:49:22.706+03	2023-07-10 15:49:22.706+03
48	15.03.03	Прикладная механика	2023-07-10 15:49:22.711+03	2023-07-10 15:49:22.711+03
49	15.03.04	Автоматизация технологических процессов и производств	2023-07-10 15:49:22.718+03	2023-07-10 15:49:22.718+03
50	15.03.05	Конструкторско-технологическое обеспечение машиностроительных производств	2023-07-10 15:49:22.724+03	2023-07-10 15:49:22.724+03
51	15.03.06	Мехатроника и робототехника	2023-07-10 15:49:22.73+03	2023-07-10 15:49:22.73+03
52	16.03.01	Техническая физика	2023-07-10 15:49:22.737+03	2023-07-10 15:49:22.737+03
53	16.03.02	Высокотехнологические плазменные и энергетические установки	2023-07-10 15:49:22.743+03	2023-07-10 15:49:22.743+03
54	16.03.03	Холодильная, криогенная техника и системы жизнеобеспечения	2023-07-10 15:49:22.749+03	2023-07-10 15:49:22.749+03
55	17.03.01	Корабельное вооружение	2023-07-10 15:49:22.755+03	2023-07-10 15:49:22.755+03
56	18.03.01	Химическая технология	2023-07-10 15:49:22.761+03	2023-07-10 15:49:22.761+03
57	18.03.02	Энерго- и ресурсосберегающие процессы в химической технологии, нефтехимии и биотехнологии	2023-07-10 15:49:22.767+03	2023-07-10 15:49:22.767+03
58	19.03.01	Биотехнология	2023-07-10 15:49:22.773+03	2023-07-10 15:49:22.773+03
59	19.03.02	Продукты питания из растительного сырья	2023-07-10 15:49:22.78+03	2023-07-10 15:49:22.78+03
60	19.03.03	Продукты питания животного происхождения	2023-07-10 15:49:22.786+03	2023-07-10 15:49:22.786+03
61	19.03.04	Технология продукции и организация общественного питания	2023-07-10 15:49:22.792+03	2023-07-10 15:49:22.792+03
62	20.03.01	Техносферная безопасность	2023-07-10 15:49:22.798+03	2023-07-10 15:49:22.798+03
63	20.03.02	Природообустройство и водопользование	2023-07-10 15:49:22.805+03	2023-07-10 15:49:22.805+03
64	21.03.01	Нефтегазовое дело	2023-07-10 15:49:22.812+03	2023-07-10 15:49:22.812+03
65	21.03.02	Землеустройство и кадастры	2023-07-10 15:49:22.819+03	2023-07-10 15:49:22.819+03
66	21.03.03	Геодезия и дистанционное зондирование	2023-07-10 15:49:22.826+03	2023-07-10 15:49:22.826+03
67	22.03.01	Материаловедение и технологии материалов	2023-07-10 15:49:22.833+03	2023-07-10 15:49:22.833+03
68	22.03.02	Металлургия	2023-07-10 15:49:22.84+03	2023-07-10 15:49:22.84+03
69	23.03.01	Технология транспортных процессов	2023-07-10 15:49:22.847+03	2023-07-10 15:49:22.847+03
70	23.03.02	Наземные транспортно-технологические комплексы	2023-07-10 15:49:22.853+03	2023-07-10 15:49:22.853+03
71	23.03.03	Эксплуатация транспортно-технологических машин и комплексов	2023-07-10 15:49:22.86+03	2023-07-10 15:49:22.86+03
72	24.03.01	Ракетные комплексы и космонавтика	2023-07-10 15:49:22.868+03	2023-07-10 15:49:22.868+03
73	24.03.02	Системы управления движением и навигация	2023-07-10 15:49:22.874+03	2023-07-10 15:49:22.874+03
74	24.03.03	Баллистика и гидроаэродинамика	2023-07-10 15:49:22.881+03	2023-07-10 15:49:22.881+03
75	24.03.04	Авиастроение	2023-07-10 15:49:22.888+03	2023-07-10 15:49:22.888+03
76	24.03.05	Двигатели летательных аппаратов	2023-07-10 15:49:22.894+03	2023-07-10 15:49:22.894+03
77	25.03.01	Техническая эксплуатация летательных аппаратов и двигателей	2023-07-10 15:49:22.901+03	2023-07-10 15:49:22.901+03
78	25.03.02	Техническая эксплуатация авиационных электросистем и пилотажно-навигационных комплексов	2023-07-10 15:49:22.907+03	2023-07-10 15:49:22.907+03
79	25.03.03	Аэронавигация	2023-07-10 15:49:22.913+03	2023-07-10 15:49:22.913+03
80	25.03.04	Эксплуатация аэропортов и обеспечение полетов воздушных судов	2023-07-10 15:49:22.919+03	2023-07-10 15:49:22.919+03
81	26.03.01	Управление водным транспортом и гидрографическое обеспечение судоходства	2023-07-10 15:49:22.926+03	2023-07-10 15:49:22.926+03
82	26.03.02	Кораблестроение, океанотехника и системотехника объектов морской инфраструктуры	2023-07-10 15:49:22.932+03	2023-07-10 15:49:22.932+03
83	26.03.03	Водные пути, порты и гидротехнические сооружения	2023-07-10 15:49:22.938+03	2023-07-10 15:49:22.938+03
84	26.03.04	Инженерно-экономическое обеспечение технологий и бизнес-процессов водного транспорта	2023-07-10 15:49:22.943+03	2023-07-10 15:49:22.943+03
85	27.03.01	Стандартизация и метрология	2023-07-10 15:49:22.948+03	2023-07-10 15:49:22.948+03
86	27.03.02	Управление качеством	2023-07-10 15:49:22.954+03	2023-07-10 15:49:22.954+03
87	27.03.03	Системный анализ и управление	2023-07-10 15:49:22.959+03	2023-07-10 15:49:22.959+03
88	27.03.04	Управление в технических системах	2023-07-10 15:49:22.964+03	2023-07-10 15:49:22.964+03
89	27.03.05	Инноватика	2023-07-10 15:49:22.97+03	2023-07-10 15:49:22.97+03
90	28.03.01	Нанотехнологии и микросистемная техника	2023-07-10 15:49:22.975+03	2023-07-10 15:49:22.975+03
91	28.03.02	Наноинженерия	2023-07-10 15:49:22.98+03	2023-07-10 15:49:22.98+03
92	28.03.03	Наноматериалы	2023-07-10 15:49:22.986+03	2023-07-10 15:49:22.986+03
93	29.03.01	Технология изделий легкой промышленности	2023-07-10 15:49:22.991+03	2023-07-10 15:49:22.991+03
94	29.03.02	Технологии и проектирование текстильных изделий	2023-07-10 15:49:22.996+03	2023-07-10 15:49:22.996+03
95	29.03.03	Технология полиграфического и упаковочного производства	2023-07-10 15:49:23.002+03	2023-07-10 15:49:23.002+03
96	29.03.04	Технология художественной обработки материалов	2023-07-10 15:49:23.009+03	2023-07-10 15:49:23.009+03
97	29.03.05	Конструирование изделий легкой промышленности	2023-07-10 15:49:23.015+03	2023-07-10 15:49:23.015+03
98	34.03.01	Сестринское дело	2023-07-10 15:49:23.021+03	2023-07-10 15:49:23.021+03
99	35.03.01	Лесное дело	2023-07-10 15:49:23.028+03	2023-07-10 15:49:23.028+03
100	35.03.02	Технология лесозаготовительных и деревоперерабатывающих производств	2023-07-10 15:49:23.036+03	2023-07-10 15:49:23.036+03
101	35.03.03	Агрохимия и агропочвоведение	2023-07-10 15:49:23.042+03	2023-07-10 15:49:23.042+03
102	35.03.04	Агрономия	2023-07-10 15:49:23.049+03	2023-07-10 15:49:23.049+03
103	35.03.05	Садоводство	2023-07-10 15:49:23.056+03	2023-07-10 15:49:23.056+03
104	35.03.06	Агроинженерия	2023-07-10 15:49:23.063+03	2023-07-10 15:49:23.063+03
105	35.03.07	Технология производства и переработки сельскохозяйственной продукции	2023-07-10 15:49:23.07+03	2023-07-10 15:49:23.07+03
106	35.03.08	Водные биоресурсы и аквакультура	2023-07-10 15:49:23.077+03	2023-07-10 15:49:23.077+03
107	35.03.09	Промышленное рыболовство	2023-07-10 15:49:23.084+03	2023-07-10 15:49:23.084+03
108	35.03.10	Ландшафтная архитектура	2023-07-10 15:49:23.09+03	2023-07-10 15:49:23.09+03
109	35.03.11	Гидромелиорация	2023-07-10 15:49:23.097+03	2023-07-10 15:49:23.097+03
110	36.03.01	Ветеринарно-санитарная экспертиза	2023-07-10 15:49:23.103+03	2023-07-10 15:49:23.103+03
111	36.03.02	Зоотехния	2023-07-10 15:49:23.109+03	2023-07-10 15:49:23.109+03
112	37.03.01	Психология	2023-07-10 15:49:23.115+03	2023-07-10 15:49:23.115+03
113	37.03.02	Конфликтология	2023-07-10 15:49:23.121+03	2023-07-10 15:49:23.121+03
114	38.03.01	Экономика	2023-07-10 15:49:23.126+03	2023-07-10 15:49:23.126+03
115	38.03.02	Менеджмент	2023-07-10 15:49:23.132+03	2023-07-10 15:49:23.132+03
116	38.03.03	Управление персоналом	2023-07-10 15:49:23.137+03	2023-07-10 15:49:23.137+03
117	38.03.04	Государственное и муниципальное управление	2023-07-10 15:49:23.143+03	2023-07-10 15:49:23.143+03
118	38.03.05	Бизнес-информатика	2023-07-10 15:49:23.149+03	2023-07-10 15:49:23.149+03
119	38.03.06	Торговое дело	2023-07-10 15:49:23.154+03	2023-07-10 15:49:23.154+03
120	38.03.07	Товароведение	2023-07-10 15:49:23.16+03	2023-07-10 15:49:23.16+03
121	38.03.10	Жилищное хозяйство и коммунальная инфраструктура	2023-07-10 15:49:23.166+03	2023-07-10 15:49:23.166+03
122	39.03.01	Социология	2023-07-10 15:49:23.171+03	2023-07-10 15:49:23.171+03
123	39.03.02	Социальная работа	2023-07-10 15:49:23.177+03	2023-07-10 15:49:23.177+03
124	39.03.03	Организация работы с молодежью	2023-07-10 15:49:23.183+03	2023-07-10 15:49:23.183+03
125	40.03.01	Юриспруденция	2023-07-10 15:49:23.189+03	2023-07-10 15:49:23.189+03
126	40.03.02	Обеспечение законности и правопорядка	2023-07-10 15:49:23.194+03	2023-07-10 15:49:23.194+03
127	41.03.01	Зарубежное регионоведение	2023-07-10 15:49:23.2+03	2023-07-10 15:49:23.2+03
128	41.03.02	Регионоведение России	2023-07-10 15:49:23.206+03	2023-07-10 15:49:23.206+03
129	41.03.03	Востоковедение и африканистика	2023-07-10 15:49:23.212+03	2023-07-10 15:49:23.212+03
130	41.03.04	Политология	2023-07-10 15:49:23.218+03	2023-07-10 15:49:23.218+03
131	41.03.05	Международные отношения	2023-07-10 15:49:23.225+03	2023-07-10 15:49:23.225+03
132	41.03.06	Публичная политика и социальные науки	2023-07-10 15:49:23.232+03	2023-07-10 15:49:23.232+03
133	42.03.01	Реклама и связи с общественностью	2023-07-10 15:49:23.238+03	2023-07-10 15:49:23.238+03
134	42.03.02	Журналистика	2023-07-10 15:49:23.245+03	2023-07-10 15:49:23.245+03
135	42.03.03	Издательское дело	2023-07-10 15:49:23.252+03	2023-07-10 15:49:23.252+03
136	42.03.04	Телевидение	2023-07-10 15:49:23.258+03	2023-07-10 15:49:23.258+03
137	42.03.05	Медиакоммуникации	2023-07-10 15:49:23.266+03	2023-07-10 15:49:23.266+03
138	43.03.01	Сервис	2023-07-10 15:49:23.272+03	2023-07-10 15:49:23.272+03
139	43.03.02	Туризм	2023-07-10 15:49:23.278+03	2023-07-10 15:49:23.278+03
140	43.03.03	Гостиничное дело	2023-07-10 15:49:23.285+03	2023-07-10 15:49:23.285+03
141	44.03.01	Педагогическое образование	2023-07-10 15:49:23.292+03	2023-07-10 15:49:23.292+03
142	44.03.02	Психолого-педагогическое образование	2023-07-10 15:49:23.299+03	2023-07-10 15:49:23.299+03
143	44.03.03	Специальное (дефектологическое) образование	2023-07-10 15:49:23.305+03	2023-07-10 15:49:23.305+03
144	44.03.04	Профессиональное обучение (по отраслям)	2023-07-10 15:49:23.312+03	2023-07-10 15:49:23.312+03
145	44.03.05	Педагогическое образование (с двумя профилями подготовки)	2023-07-10 15:49:23.318+03	2023-07-10 15:49:23.318+03
146	45.03.01	Филология	2023-07-10 15:49:23.324+03	2023-07-10 15:49:23.324+03
147	45.03.02	Лингвистика	2023-07-10 15:49:23.33+03	2023-07-10 15:49:23.33+03
148	45.03.03	Фундаментальная и прикладная лингвистика	2023-07-10 15:49:23.337+03	2023-07-10 15:49:23.337+03
149	45.03.04	Интеллектуальные системы в гуманитарной сфере	2023-07-10 15:49:23.343+03	2023-07-10 15:49:23.343+03
150	46.03.01	История	2023-07-10 15:49:23.349+03	2023-07-10 15:49:23.349+03
151	46.03.02	Документоведение и архивоведение	2023-07-10 15:49:23.355+03	2023-07-10 15:49:23.355+03
152	46.03.03	Антропология и этнология	2023-07-10 15:49:23.361+03	2023-07-10 15:49:23.361+03
153	46.03.04	Археология	2023-07-10 15:49:23.366+03	2023-07-10 15:49:23.366+03
154	47.03.01	Философия	2023-07-10 15:49:23.372+03	2023-07-10 15:49:23.372+03
155	47.03.02	Прикладная этика	2023-07-10 15:49:23.378+03	2023-07-10 15:49:23.378+03
156	47.03.03	Религиоведение	2023-07-10 15:49:23.383+03	2023-07-10 15:49:23.383+03
157	48.03.01	Теология	2023-07-10 15:49:23.388+03	2023-07-10 15:49:23.388+03
158	49.03.01	Физическая культура	2023-07-10 15:49:23.393+03	2023-07-10 15:49:23.393+03
159	49.03.02	Физическая культура для лиц с отклонениями в состоянии здоровья (адаптивная физическая культура)	2023-07-10 15:49:23.398+03	2023-07-10 15:49:23.398+03
160	49.03.03	Рекреация и спортивно-оздоровительный туризм	2023-07-10 15:49:23.403+03	2023-07-10 15:49:23.403+03
161	49.03.04	Спорт	2023-07-10 15:49:23.408+03	2023-07-10 15:49:23.408+03
162	50.03.01	Искусства и гуманитарные науки	2023-07-10 15:49:23.413+03	2023-07-10 15:49:23.413+03
163	50.03.02	Изящные искусства	2023-07-10 15:49:23.418+03	2023-07-10 15:49:23.418+03
164	50.03.03	История искусств	2023-07-10 15:49:23.423+03	2023-07-10 15:49:23.423+03
165	50.03.04	Теория и история искусств	2023-07-10 15:49:23.43+03	2023-07-10 15:49:23.43+03
166	51.03.01	Культурология	2023-07-10 15:49:23.436+03	2023-07-10 15:49:23.436+03
167	51.03.02	Народная художественная культура	2023-07-10 15:49:23.442+03	2023-07-10 15:49:23.442+03
168	51.03.03	Социально-культурная деятельность	2023-07-10 15:49:23.449+03	2023-07-10 15:49:23.449+03
169	51.03.04	Музеология и охрана объектов культурного и природного наследия	2023-07-10 15:49:23.455+03	2023-07-10 15:49:23.455+03
170	51.03.05	Режиссура театрализованных представлений и праздников	2023-07-10 15:49:23.462+03	2023-07-10 15:49:23.462+03
171	51.03.06	Библиотечно-информационная деятельность	2023-07-10 15:49:23.469+03	2023-07-10 15:49:23.469+03
172	52.03.01	Хореографическое искусство	2023-07-10 15:49:23.476+03	2023-07-10 15:49:23.476+03
173	52.03.02	Хореографическое исполнительство	2023-07-10 15:49:23.482+03	2023-07-10 15:49:23.482+03
174	52.03.03	Цирковое искусство	2023-07-10 15:49:23.489+03	2023-07-10 15:49:23.489+03
175	52.03.04	Технология художественного оформления спектакля	2023-07-10 15:49:23.497+03	2023-07-10 15:49:23.497+03
176	52.03.05	Театроведение	2023-07-10 15:49:23.503+03	2023-07-10 15:49:23.503+03
177	52.03.06	Драматургия	2023-07-10 15:49:23.51+03	2023-07-10 15:49:23.51+03
178	53.03.01	Музыкальное искусство эстрады	2023-07-10 15:49:23.517+03	2023-07-10 15:49:23.517+03
179	53.03.02	Музыкально-инструментальное искусство	2023-07-10 15:49:23.524+03	2023-07-10 15:49:23.524+03
180	53.03.03	Вокальное искусство	2023-07-10 15:49:23.53+03	2023-07-10 15:49:23.53+03
181	53.03.04	Искусство народного пения	2023-07-10 15:49:23.536+03	2023-07-10 15:49:23.536+03
182			2023-07-10 15:49:23.541+03	2023-07-10 15:49:23.541+03
183	53.03.05	Дирижирование	2023-07-10 15:49:23.548+03	2023-07-10 15:49:23.548+03
184	53.03.06	Музыкознание и музыкально-прикладное искусство	2023-07-10 15:49:23.554+03	2023-07-10 15:49:23.554+03
185	54.03.01	Дизайн	2023-07-10 15:49:23.562+03	2023-07-10 15:49:23.562+03
186	54.03.02	Декоративно-прикладное искусство и народные промыслы	2023-07-10 15:49:23.571+03	2023-07-10 15:49:23.571+03
187	54.03.03	Искусство костюма и текстиля	2023-07-10 15:49:23.577+03	2023-07-10 15:49:23.577+03
188	54.03.04	Реставрация	2023-07-10 15:49:23.583+03	2023-07-10 15:49:23.583+03
189	54.03.05	Традиционное прикладное искусство	2023-07-10 15:49:23.589+03	2023-07-10 15:49:23.589+03
191	15.10.119	One	2023-07-16 12:33:39.878+03	2023-07-16 12:33:39.878+03
192	01.03.011	Математика	2023-07-16 12:57:48.868+03	2023-07-16 12:57:48.868+03
\.


--
-- Data for Name: user_roles; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.user_roles ("userId", "roleId", "createdAt", "updatedAt") FROM stdin;
1	1	2023-07-10 15:31:35.617+03	2023-07-10 15:31:35.617+03
1	2	2023-07-10 15:31:35.617+03	2023-07-10 15:31:35.617+03
1	4	2023-07-10 15:31:35.617+03	2023-07-10 15:31:35.617+03
1	6	2023-07-10 15:31:35.617+03	2023-07-10 15:31:35.617+03
1	7	2023-07-10 15:38:57.593975+03	2023-07-10 15:38:57.593975+03
1	3	2023-07-10 15:39:50.77+03	2023-07-10 15:39:50.77+03
1	5	2023-07-10 15:39:50.77+03	2023-07-10 15:39:50.77+03
1	8	2023-07-10 15:39:50.77+03	2023-07-10 15:39:50.77+03
1	9	2023-07-10 15:39:50.77+03	2023-07-10 15:39:50.77+03
1	10	2023-07-13 13:05:04.714729+03	2023-07-13 13:05:04.714729+03
\.


--
-- Data for Name: users; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.users (id, name, email, password, "resetCode", "createdAt", "updatedAt") FROM stdin;
1	test	olpol.ozoro@gmail.com	$2b$10$Pt1kwvC8TEArzcAof9BqGeZwRwFVua2NGKUUz3okmuaF.36ZtT/Hy	\N	2023-07-10 15:31:35.607+03	2023-07-15 09:32:30.162+03
\.


--
-- Name: employers_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.employers_id_seq', 609, true);


--
-- Name: graduates_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.graduates_id_seq', 418, true);


--
-- Name: job_history_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.job_history_id_seq', 1999, true);


--
-- Name: roles_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.roles_id_seq', 20, true);


--
-- Name: training_direction_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.training_direction_id_seq', 192, true);


--
-- Name: users_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.users_id_seq', 1, true);


--
-- Name: SequelizeMeta SequelizeMeta_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."SequelizeMeta"
    ADD CONSTRAINT "SequelizeMeta_pkey" PRIMARY KEY (name);


--
-- Name: employers employers_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.employers
    ADD CONSTRAINT employers_pkey PRIMARY KEY (id);


--
-- Name: graduates graduates_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.graduates
    ADD CONSTRAINT graduates_pkey PRIMARY KEY (id);


--
-- Name: job_history job_history_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.job_history
    ADD CONSTRAINT job_history_pkey PRIMARY KEY (id);


--
-- Name: roles roles_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.roles
    ADD CONSTRAINT roles_pkey PRIMARY KEY (id);


--
-- Name: training_direction training_direction_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.training_direction
    ADD CONSTRAINT training_direction_pkey PRIMARY KEY (id);


--
-- Name: user_roles user_roles_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.user_roles
    ADD CONSTRAINT user_roles_pkey PRIMARY KEY ("userId", "roleId");


--
-- Name: users users_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.users
    ADD CONSTRAINT users_pkey PRIMARY KEY (id);


--
-- Name: graduates graduates_trainingDirectionId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.graduates
    ADD CONSTRAINT "graduates_trainingDirectionId_fkey" FOREIGN KEY ("trainingDirectionId") REFERENCES public.training_direction(id);


--
-- Name: job_history job_history_employerId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.job_history
    ADD CONSTRAINT "job_history_employerId_fkey" FOREIGN KEY ("employerId") REFERENCES public.employers(id);


--
-- Name: job_history job_history_graduateId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.job_history
    ADD CONSTRAINT "job_history_graduateId_fkey" FOREIGN KEY ("graduateId") REFERENCES public.graduates(id);


--
-- Name: user_roles user_roles_roleId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.user_roles
    ADD CONSTRAINT "user_roles_roleId_fkey" FOREIGN KEY ("roleId") REFERENCES public.roles(id);


--
-- Name: user_roles user_roles_userId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.user_roles
    ADD CONSTRAINT "user_roles_userId_fkey" FOREIGN KEY ("userId") REFERENCES public.users(id);


--
-- PostgreSQL database dump complete
--

