--
-- PostgreSQL database dump
--

-- Dumped from database version 15.3
-- Dumped by pg_dump version 15.3

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: SequelizeMeta; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."SequelizeMeta" (
    name character varying(255) NOT NULL
);


ALTER TABLE public."SequelizeMeta" OWNER TO postgres;

--
-- Name: employers; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.employers (
    id integer NOT NULL,
    name character varying(255) NOT NULL,
    okved integer,
    inn integer,
    regionname character varying(255),
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.employers OWNER TO postgres;

--
-- Name: employers_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.employers_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.employers_id_seq OWNER TO postgres;

--
-- Name: employers_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.employers_id_seq OWNED BY public.employers.id;


--
-- Name: graduates; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.graduates (
    id integer NOT NULL,
    "fullName" character varying(255),
    "dateOfBirth" timestamp with time zone,
    gender character varying(10),
    citizenship character varying(50),
    address character varying(255),
    phone character varying(20),
    email character varying(255),
    snils bigint,
    "trainingDirectionId" integer,
    profile character varying(255),
    "educationForm" character varying(50),
    "graduationYear_start" integer,
    "graduationYear_end" integer,
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.graduates OWNER TO postgres;

--
-- Name: graduates_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.graduates_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.graduates_id_seq OWNER TO postgres;

--
-- Name: graduates_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.graduates_id_seq OWNED BY public.graduates.id;


--
-- Name: job_history; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.job_history (
    id integer NOT NULL,
    "graduateId" integer NOT NULL,
    "employerId" integer,
    "jobType" character varying(50) DEFAULT 'безработный'::character varying,
    "startDate" timestamp with time zone,
    "endDate" timestamp with time zone,
    "employmentBook" boolean,
    "position" character varying(255),
    "selfEmploymentActivity" character varying(255),
    "militaryServiceLocation" character varying(255),
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.job_history OWNER TO postgres;

--
-- Name: job_history_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.job_history_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.job_history_id_seq OWNER TO postgres;

--
-- Name: job_history_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.job_history_id_seq OWNED BY public.job_history.id;


--
-- Name: roles; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.roles (
    id integer NOT NULL,
    "roleName" character varying(50) NOT NULL,
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.roles OWNER TO postgres;

--
-- Name: roles_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.roles_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.roles_id_seq OWNER TO postgres;

--
-- Name: roles_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.roles_id_seq OWNED BY public.roles.id;


--
-- Name: training_direction; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.training_direction (
    id integer NOT NULL,
    code character varying(10),
    name character varying(255),
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.training_direction OWNER TO postgres;

--
-- Name: training_direction_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.training_direction_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.training_direction_id_seq OWNER TO postgres;

--
-- Name: training_direction_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.training_direction_id_seq OWNED BY public.training_direction.id;


--
-- Name: user_roles; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.user_roles (
    "userId" integer NOT NULL,
    "roleId" integer NOT NULL,
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.user_roles OWNER TO postgres;

--
-- Name: users; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.users (
    id integer NOT NULL,
    name character varying(255) NOT NULL,
    email character varying(255) NOT NULL,
    password character varying(255) NOT NULL,
    "resetCode" character varying(6),
    "createdAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp with time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public.users OWNER TO postgres;

--
-- Name: users_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.users_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.users_id_seq OWNER TO postgres;

--
-- Name: users_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.users_id_seq OWNED BY public.users.id;


--
-- Name: employers id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.employers ALTER COLUMN id SET DEFAULT nextval('public.employers_id_seq'::regclass);


--
-- Name: graduates id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.graduates ALTER COLUMN id SET DEFAULT nextval('public.graduates_id_seq'::regclass);


--
-- Name: job_history id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.job_history ALTER COLUMN id SET DEFAULT nextval('public.job_history_id_seq'::regclass);


--
-- Name: roles id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.roles ALTER COLUMN id SET DEFAULT nextval('public.roles_id_seq'::regclass);


--
-- Name: training_direction id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.training_direction ALTER COLUMN id SET DEFAULT nextval('public.training_direction_id_seq'::regclass);


--
-- Name: users id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.users ALTER COLUMN id SET DEFAULT nextval('public.users_id_seq'::regclass);


--
-- Data for Name: SequelizeMeta; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."SequelizeMeta" (name) FROM stdin;
create-tables.js
\.


--
-- Data for Name: employers; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.employers (id, name, okved, inn, regionname, "createdAt", "updatedAt") FROM stdin;
1	ИП «Комиссаров-Некрасов»	53966	31548671	к. Гаврилов-Ям	2023-07-17 16:21:00.621+03	2023-07-17 16:21:00.621+03
2	ООО «Данилов-Кузьмин»	67671	21552681	с. Нижнеудинск	2023-07-17 16:21:00.627+03	2023-07-17 16:21:00.627+03
3	НПО «Ширяев-Дьячков»	59772	78842651	ст. Туруханск	2023-07-17 16:21:00.632+03	2023-07-17 16:21:00.632+03
4	Терентьев и партнеры	15637	28617528	д. Агата	2023-07-17 16:21:00.637+03	2023-07-17 16:21:00.637+03
5	ОАО «Ильина, Максимова и Киселева»	77316	17722864	к. Ясный (Оренб.)	2023-07-17 16:21:00.642+03	2023-07-17 16:21:00.642+03
6	Ефимова Инк	15707	30016187	с. Белорецк	2023-07-17 16:21:00.647+03	2023-07-17 16:21:00.647+03
7	АО «Захаров»	90280	31583315	с. Гдов	2023-07-17 16:21:00.652+03	2023-07-17 16:21:00.652+03
8	ИП «Муравьева Мартынов»	64517	28347994	д. Верхотурье	2023-07-17 16:21:00.657+03	2023-07-17 16:21:00.657+03
9	ЗАО «Шубина»	55038	39677690	д. Махачкала	2023-07-17 16:21:00.662+03	2023-07-17 16:21:00.662+03
10	ОАО «Казакова-Некрасов»	51724	83820017	п. Хасавюрт	2023-07-17 16:21:00.668+03	2023-07-17 16:21:00.668+03
11	АО «Евдокимова»	44284	26988602	п. Нарткала	2023-07-17 16:21:00.673+03	2023-07-17 16:21:00.673+03
12	Центральная пригородная пассажирская компания	92508	36665018	клх Урус-Мартан	2023-07-17 16:21:00.678+03	2023-07-17 16:21:00.678+03
13	НПО «Комарова Котова»	67252	37866520	д. Малгобек	2023-07-17 16:21:00.683+03	2023-07-17 16:21:00.683+03
14	ОАО «Самойлов-Бурова»	46089	41870043	клх Лодейное Поле	2023-07-17 16:21:00.688+03	2023-07-17 16:21:00.688+03
15	ООО «Колесникова Кабанова»	94360	87310734	ст. Северо-Курильск	2023-07-17 16:21:00.692+03	2023-07-17 16:21:00.692+03
16	АО «Корнилова, Новикова и Журавлева»	31622	28870590	с. Звенигород	2023-07-17 16:21:00.697+03	2023-07-17 16:21:00.697+03
17	АО «Зуев-Кононов»	87596	48640977	п. Гдов	2023-07-17 16:21:00.702+03	2023-07-17 16:21:00.702+03
18	ЗАО «Петухов»	80046	19009501	д. Хасавюрт	2023-07-17 16:21:00.707+03	2023-07-17 16:21:00.707+03
19	Лаврентьев Инкорпорэйтед	51853	78811208	клх Хужир	2023-07-17 16:21:00.711+03	2023-07-17 16:21:00.711+03
20	НПО «Гуляева, Симонов и Афанасьева»	38404	26024278	д. Объячево	2023-07-17 16:21:00.717+03	2023-07-17 16:21:00.717+03
21	ОАО «Селиверстов-Комиссарова»	62859	77452733	ст. Саянск	2023-07-17 16:21:00.722+03	2023-07-17 16:21:00.722+03
22	Симонова Инк	80212	98668245	клх Ухта	2023-07-17 16:21:00.728+03	2023-07-17 16:21:00.728+03
23	ИП «Савельев Носов»	15019	55027202	г. Кировск (Ленин.)	2023-07-17 16:21:00.733+03	2023-07-17 16:21:00.733+03
24	Автодом	44729	95869233	п. Мурманск	2023-07-17 16:21:00.738+03	2023-07-17 16:21:00.738+03
25	АО «Ковалев»	40186	44742879	клх Южно-Курильск	2023-07-17 16:21:00.743+03	2023-07-17 16:21:00.743+03
26	ООО «Прохоров-Федосеев»	33938	84128300	с. Канск	2023-07-17 16:21:00.749+03	2023-07-17 16:21:00.749+03
27	ОАО «Быков, Исаков и Ильина»	48421	51691697	к. Хатанга	2023-07-17 16:21:00.755+03	2023-07-17 16:21:00.755+03
28	НПО «Белоусова-Гордеева»	54001	46272391	клх Чехов	2023-07-17 16:21:00.76+03	2023-07-17 16:21:00.76+03
29	ИП «Шарапов, Кабанова и Маркова»	77306	39469994	ст. Александров	2023-07-17 16:21:00.765+03	2023-07-17 16:21:00.765+03
30	ООО «Тихонова Смирнов»	46214	88941011	клх Лабытнанги	2023-07-17 16:21:00.77+03	2023-07-17 16:21:00.77+03
31	ИП «Афанасьева Мельников»	87127	93824714	г. Кировск (Ленин.)	2023-07-17 16:21:00.775+03	2023-07-17 16:21:00.775+03
32	Объединенная энергетическая компания	86440	54192361	г. Шелехов	2023-07-17 16:21:00.78+03	2023-07-17 16:21:00.78+03
33	РАО «Кудрявцева»	60256	54342432	к. Октябрьский (Башк.)	2023-07-17 16:21:00.785+03	2023-07-17 16:21:00.785+03
34	АО «Стрелкова»	99168	90418053	п. Бийск	2023-07-17 16:21:00.79+03	2023-07-17 16:21:00.79+03
35	ООО «Белова-Романова»	66285	95501271	п. Тулун	2023-07-17 16:21:00.794+03	2023-07-17 16:21:00.794+03
36	РАО «Костин»	79239	85218267	г. Иваново	2023-07-17 16:21:00.799+03	2023-07-17 16:21:00.799+03
37	Объединенные кондитеры	74939	25641920	к. Кимры	2023-07-17 16:21:00.804+03	2023-07-17 16:21:00.804+03
38	Матвеева Лтд	25434	88754076	г. Ардон	2023-07-17 16:21:00.808+03	2023-07-17 16:21:00.808+03
39	АО «Шарова»	72757	94611515	ст. Поярково	2023-07-17 16:21:00.813+03	2023-07-17 16:21:00.813+03
40	СДС-Уголь	26606	60445180	к. Волгоград	2023-07-17 16:21:00.818+03	2023-07-17 16:21:00.818+03
41	ИП «Белоусова-Шестаков»	53271	51602682	г. Сарапул	2023-07-17 16:21:00.822+03	2023-07-17 16:21:00.822+03
42	ООО «Красильников-Емельянов»	23279	32052257	д. Ковров	2023-07-17 16:21:00.827+03	2023-07-17 16:21:00.827+03
43	РАО «Третьякова, Давыдов и Самсонова»	76836	51165799	д. Хасан	2023-07-17 16:21:00.832+03	2023-07-17 16:21:00.832+03
44	НПО «Артемьева»	29163	82157649	г. Киржач	2023-07-17 16:21:00.837+03	2023-07-17 16:21:00.837+03
45	Рыбаков Лтд	66409	59560425	д. Малоярославец	2023-07-17 16:21:00.842+03	2023-07-17 16:21:00.842+03
46	Абрамов Лимитед	75662	59629400	п. Агата	2023-07-17 16:21:00.846+03	2023-07-17 16:21:00.846+03
47	ИП «Гаврилов»	88730	87628715	г. Токсово	2023-07-17 16:21:00.851+03	2023-07-17 16:21:00.851+03
48	ИП «Воронова»	52289	97061628	г. Наро-Фоминск	2023-07-17 16:21:00.855+03	2023-07-17 16:21:00.855+03
49	РАО «Гусев»	92648	44779934	к. Миллерово	2023-07-17 16:21:00.861+03	2023-07-17 16:21:00.861+03
50	ЗАО «Воробьев, Федосеева и Владимиров»	89311	31532364	п. Химки	2023-07-17 16:21:00.867+03	2023-07-17 16:21:00.867+03
51	НПО «Устинов-Голубева»	58788	57929148	клх Белокуриха	2023-07-17 16:21:00.871+03	2023-07-17 16:21:00.871+03
52	ЗАО «Быкова Колесникова»	34706	66361707	клх Пятигорск	2023-07-17 16:21:00.876+03	2023-07-17 16:21:00.876+03
53	ИП «Ермакова Игнатьева»	97745	50441634	ст. Элиста	2023-07-17 16:21:00.88+03	2023-07-17 16:21:00.88+03
54	Главное управление обустройства войск (ГУОВ)	58855	16414136	с. Дмитров	2023-07-17 16:21:00.885+03	2023-07-17 16:21:00.885+03
55	Кузбасская топливная компания	50471	42413411	ст. Сыктывкар	2023-07-17 16:21:00.89+03	2023-07-17 16:21:00.89+03
56	НПО «Капустина»	80669	63670614	ст. Кемерово	2023-07-17 16:21:00.895+03	2023-07-17 16:21:00.895+03
57	АО «Романов»	53883	95573793	к. Макаров	2023-07-17 16:21:00.9+03	2023-07-17 16:21:00.9+03
58	Ямал СПГ	74432	66910681	ст. Черусти	2023-07-17 16:21:00.906+03	2023-07-17 16:21:00.906+03
59	Хендэ Мотор СНГ (Hyundai)	28607	61602987	ст. Балтийск	2023-07-17 16:21:00.911+03	2023-07-17 16:21:00.911+03
60	РАО «Кабанов-Федосеева»	34394	90325624	с. Бронницы	2023-07-17 16:21:00.916+03	2023-07-17 16:21:00.916+03
61	ОАО «Кудрявцева, Кудряшова и Иванова»	79162	12786401	к. Ижевск	2023-07-17 16:21:00.92+03	2023-07-17 16:21:00.92+03
62	Мессояханефтегаз	51347	14005694	к. Сосногорск	2023-07-17 16:21:00.926+03	2023-07-17 16:21:00.926+03
63	НПО «Данилов Исаков»	81069	97862689	д. Слюдянка	2023-07-17 16:21:00.931+03	2023-07-17 16:21:00.931+03
64	АО «Корнилов-Котов»	99300	83637636	г. Снежинск	2023-07-17 16:21:00.936+03	2023-07-17 16:21:00.936+03
65	АО «Кузьмина, Гришина и Волков»	93260	42416978	д. Надым	2023-07-17 16:21:00.941+03	2023-07-17 16:21:00.941+03
66	НПО «Савельев Сазонов»	37641	87246623	с. Петушки	2023-07-17 16:21:00.946+03	2023-07-17 16:21:00.946+03
67	ООО «Антонов»	69762	56835975	г. Печенга	2023-07-17 16:21:00.952+03	2023-07-17 16:21:00.952+03
68	АО «Петухов»	89235	74951167	клх Тутаев	2023-07-17 16:21:00.958+03	2023-07-17 16:21:00.958+03
69	ИП «Цветкова»	56103	22758896	д. Верещагино (Перм.)	2023-07-17 16:21:00.963+03	2023-07-17 16:21:00.963+03
70	Титов Лтд	37517	10997241	ст. Чокурдах	2023-07-17 16:21:00.968+03	2023-07-17 16:21:00.968+03
71	Касторама Рус (Castorama)	90537	41590444	д. Миллерово	2023-07-17 16:21:00.973+03	2023-07-17 16:21:00.973+03
72	Федотов и партнеры	44197	24234466	г. Тайшет	2023-07-17 16:21:00.977+03	2023-07-17 16:21:00.977+03
73	Зиновьева Лимитед	21862	17386253	с. Лесной (Сверд.)	2023-07-17 16:21:00.982+03	2023-07-17 16:21:00.982+03
74	ООО «Никитин, Дорофеев и Горшкова»	53822	87509790	с. Тутончаны	2023-07-17 16:21:00.986+03	2023-07-17 16:21:00.986+03
75	Дроздов Лтд	61868	52898994	клх Гремячинск (Перм.)	2023-07-17 16:21:00.991+03	2023-07-17 16:21:00.991+03
76	ООО «Никонова-Чернов»	63161	82950552	ст. Адлер	2023-07-17 16:21:00.995+03	2023-07-17 16:21:00.995+03
77	Российская телевизионная и радиовещательная сеть	70909	62099047	клх Усть-Кулом	2023-07-17 16:21:01+03	2023-07-17 16:21:01+03
78	ООО «Терентьев Щербаков»	48953	47015225	д. Верхоянск	2023-07-17 16:21:01.005+03	2023-07-17 16:21:01.005+03
79	НПО «Якушев Гущина»	65039	90407968	клх Печенга	2023-07-17 16:21:01.01+03	2023-07-17 16:21:01.01+03
80	Торговая сеть Красное и Белое	63085	93622845	клх Ардон	2023-07-17 16:21:01.014+03	2023-07-17 16:21:01.014+03
81	ОАО «Аксенов-Сергеев»	85896	67268467	д. Кировск (Мурм.)	2023-07-17 16:21:01.02+03	2023-07-17 16:21:01.02+03
82	Вишнякова Лтд	14705	77121410	д. Североморск	2023-07-17 16:21:01.024+03	2023-07-17 16:21:01.024+03
83	НПО «Матвеева-Евдокимова»	74617	66715467	клх Борзя	2023-07-17 16:21:01.029+03	2023-07-17 16:21:01.029+03
84	Трофимов и партнеры	94836	78247407	ст. Можга	2023-07-17 16:21:01.034+03	2023-07-17 16:21:01.034+03
85	ГК ЕКС	95110	49572343	д. Мыс Шмидта	2023-07-17 16:21:01.038+03	2023-07-17 16:21:01.038+03
86	Устинова Лимитед	44044	67502578	ст. Кажим	2023-07-17 16:21:01.043+03	2023-07-17 16:21:01.043+03
87	ЗАО «Осипова, Юдина и Терентьев»	18454	83572668	п. Сочи	2023-07-17 16:21:01.048+03	2023-07-17 16:21:01.048+03
88	Воронова Инк	54767	69290715	ст. Кабанск	2023-07-17 16:21:01.053+03	2023-07-17 16:21:01.053+03
89	Евдокимова Инк	65581	65011744	п. Вязьма	2023-07-17 16:21:01.059+03	2023-07-17 16:21:01.059+03
90	ИП «Лапина, Иванов и Савин»	64635	81788653	г. Якша	2023-07-17 16:21:01.064+03	2023-07-17 16:21:01.064+03
91	ЗАО «Молчанов»	52818	44037241	д. Калач	2023-07-17 16:21:01.069+03	2023-07-17 16:21:01.069+03
92	ОАО «Федоров, Беляев и Романов»	72215	39239604	п. Новороссийск	2023-07-17 16:21:01.073+03	2023-07-17 16:21:01.073+03
93	ООО «Абрамов, Максимов и Боброва»	72243	25109729	г. Томпа	2023-07-17 16:21:01.078+03	2023-07-17 16:21:01.078+03
94	Беркс	53518	45599134	д. Вязьма	2023-07-17 16:21:01.083+03	2023-07-17 16:21:01.083+03
95	ЗАО «Сазонов»	98687	94448965	с. Кедровый	2023-07-17 16:21:01.087+03	2023-07-17 16:21:01.087+03
96	Металлокомплект-М	24971	91440122	ст. Кингисепп	2023-07-17 16:21:01.092+03	2023-07-17 16:21:01.092+03
97	Логинов Лимитед	85269	53578644	д. Луховицы	2023-07-17 16:21:01.096+03	2023-07-17 16:21:01.096+03
98	АО «Вишняков-Колобов»	97101	24450337	к. Орск	2023-07-17 16:21:01.101+03	2023-07-17 16:21:01.101+03
99	ООО «Крюкова Сафонова»	20615	50139971	к. Токсово	2023-07-17 16:21:01.106+03	2023-07-17 16:21:01.106+03
100	Сорокин и партнеры	36641	70847772	г. Сарапул	2023-07-17 16:21:01.111+03	2023-07-17 16:21:01.111+03
101	Мосгортранс	79144	15930324	д. Далматово	2023-07-17 16:21:01.116+03	2023-07-17 16:21:01.116+03
102	Металлстандарт	87370	86738194	к. Нижневартовск	2023-07-17 16:21:01.121+03	2023-07-17 16:21:01.121+03
103	ЗАО «Федосеев, Белякова и Мясников»	13417	78126323	ст. Амдерма	2023-07-17 16:21:01.126+03	2023-07-17 16:21:01.126+03
104	Салым Петролеум	53845	89899455	к. Тикси	2023-07-17 16:21:01.13+03	2023-07-17 16:21:01.13+03
105	Волкова Инк	22302	70700189	г. Гаврилов-Ям	2023-07-17 16:21:01.135+03	2023-07-17 16:21:01.135+03
106	ТК Шлюмберже (Schlumberger)	40145	35155544	г. Ставрополь	2023-07-17 16:21:01.14+03	2023-07-17 16:21:01.14+03
107	РАО «Кулагин»	57328	67658163	г. Псков	2023-07-17 16:21:01.144+03	2023-07-17 16:21:01.144+03
108	НПО «Смирнова-Архипова»	44146	88353318	клх Поярково	2023-07-17 16:21:01.149+03	2023-07-17 16:21:01.149+03
109	ИП «Логинова Кулагин»	63586	38588316	ст. Рыбинск	2023-07-17 16:21:01.154+03	2023-07-17 16:21:01.154+03
110	ОАО «Елисеева-Крылова»	47105	78445808	с. Абакан	2023-07-17 16:21:01.159+03	2023-07-17 16:21:01.159+03
111	ООО «Лаврентьева-Гурьева»	45058	69619342	клх Яшкуль	2023-07-17 16:21:01.164+03	2023-07-17 16:21:01.164+03
112	ЗАО «Красильникова Антонов»	96741	38423616	п. Белогорск (Амур.)	2023-07-17 16:21:01.169+03	2023-07-17 16:21:01.169+03
113	ИП «Волков, Кудряшов и Архипова»	77844	75824866	к. Ербогачен	2023-07-17 16:21:01.173+03	2023-07-17 16:21:01.173+03
114	ЗАО «Гордеев»	55790	25939900	с. Далматово	2023-07-17 16:21:01.177+03	2023-07-17 16:21:01.177+03
115	ИП «Максимова-Потапова»	25464	93385190	д. Бузулук	2023-07-17 16:21:01.182+03	2023-07-17 16:21:01.182+03
116	ИП «Доронин»	51935	92342829	клх Ейск	2023-07-17 16:21:01.186+03	2023-07-17 16:21:01.186+03
117	ЗАО «Фокин Кудрявцев»	39857	78179060	с. Южно-Сахалинск	2023-07-17 16:21:01.191+03	2023-07-17 16:21:01.191+03
118	РАО «Шестакова, Евсеев и Павлова»	88342	79787152	к. Бугульма	2023-07-17 16:21:01.196+03	2023-07-17 16:21:01.196+03
119	ЗАО «Константинова»	91949	34562714	с. Бреды	2023-07-17 16:21:01.201+03	2023-07-17 16:21:01.201+03
120	ГСЛ	76611	27548585	с. Ялуторовск	2023-07-17 16:21:01.206+03	2023-07-17 16:21:01.206+03
121	ООО «Бирюков Николаев»	66444	33856599	к. Юрюзань	2023-07-17 16:21:01.211+03	2023-07-17 16:21:01.211+03
122	ЗАО «Ефремов, Сысоев и Селиверстова»	82832	47496917	с. Внуково (метеост.)	2023-07-17 16:21:01.215+03	2023-07-17 16:21:01.215+03
123	НПО «Котова, Сидоров и Александров»	81331	27186691	п. Верхний Баскунчак	2023-07-17 16:21:01.22+03	2023-07-17 16:21:01.22+03
124	ЗАО «Беспалов, Васильева и Веселов»	18529	93341918	д. Старая Русса	2023-07-17 16:21:01.225+03	2023-07-17 16:21:01.225+03
125	Ефремова Лимитед	11406	99100443	д. Псебай	2023-07-17 16:21:01.23+03	2023-07-17 16:21:01.23+03
126	АО «Мишина»	24396	74329540	с. Кулунда	2023-07-17 16:21:01.234+03	2023-07-17 16:21:01.234+03
127	Красильников Лимитед	28265	15569463	ст. Агата	2023-07-17 16:21:01.239+03	2023-07-17 16:21:01.239+03
128	Техинком	92924	88777330	к. Любань	2023-07-17 16:21:01.244+03	2023-07-17 16:21:01.244+03
129	ИП «Сазонов-Панова»	93883	68477993	клх Москва, МГУ	2023-07-17 16:21:01.249+03	2023-07-17 16:21:01.249+03
130	Лаврентьева Инкорпорэйтед	77603	28325476	г. Витим	2023-07-17 16:21:01.253+03	2023-07-17 16:21:01.253+03
131	АО «Медведева-Анисимова»	39711	72953991	клх Ирбит	2023-07-17 16:21:01.258+03	2023-07-17 16:21:01.258+03
132	РАО «Волков, Юдина и Королева»	86079	52064848	д. Тобольск	2023-07-17 16:21:01.262+03	2023-07-17 16:21:01.262+03
133	ЗАО «Симонов-Никитина»	91657	23704139	г. Кош-Агач	2023-07-17 16:21:01.266+03	2023-07-17 16:21:01.266+03
134	ОАО «Игнатьева-Беляков»	71152	91996790	с. Москва, МГУ	2023-07-17 16:21:01.271+03	2023-07-17 16:21:01.271+03
135	РАО «Сорокин Ситникова»	91607	84843217	п. Верхнее Пенжино	2023-07-17 16:21:01.275+03	2023-07-17 16:21:01.275+03
136	ЗАО «Гуляева Харитонова»	60208	70382156	с. Лодейное Поле	2023-07-17 16:21:01.28+03	2023-07-17 16:21:01.28+03
137	ЗАО «Смирнова-Харитонова»	95272	20212307	ст. Чегем	2023-07-17 16:21:01.284+03	2023-07-17 16:21:01.284+03
138	Концерн Автоматика	73276	48168062	с. Магас	2023-07-17 16:21:01.289+03	2023-07-17 16:21:01.289+03
139	НПО «Дорофеева»	39476	84785410	п. Малоярославец	2023-07-17 16:21:01.294+03	2023-07-17 16:21:01.294+03
140	Веселов Инкорпорэйтед	41443	16251666	г. Якутск	2023-07-17 16:21:01.298+03	2023-07-17 16:21:01.298+03
141	ИП «Королева»	65463	23684772	к. Мичуринск	2023-07-17 16:21:01.303+03	2023-07-17 16:21:01.303+03
142	Петрова Лтд	93937	28595732	к. Елабуга	2023-07-17 16:21:01.307+03	2023-07-17 16:21:01.307+03
143	АО «Александров»	46139	56341364	г. Ханты-Мансийск	2023-07-17 16:21:01.312+03	2023-07-17 16:21:01.312+03
144	АО «Прохоров, Бирюкова и Яковлев»	80454	52570619	д. Дно	2023-07-17 16:21:01.319+03	2023-07-17 16:21:01.319+03
145	АО «Ширяева Богданова»	11378	90665369	с. Салехард	2023-07-17 16:21:01.324+03	2023-07-17 16:21:01.324+03
146	ОАО «Ширяев Логинова»	91422	26191236	г. Приморско-Ахтарск	2023-07-17 16:21:01.329+03	2023-07-17 16:21:01.329+03
147	ОАО «Фадеева, Тетерин и Калинин»	83340	10341247	с. Пышма	2023-07-17 16:21:01.334+03	2023-07-17 16:21:01.334+03
148	НПО «Аксенов, Тетерина и Соболев»	12444	10766971	ст. Невинномысск	2023-07-17 16:21:01.339+03	2023-07-17 16:21:01.339+03
149	ООО «Авдеев Кузнецова»	68617	42030872	ст. Тарко-Сале	2023-07-17 16:21:01.343+03	2023-07-17 16:21:01.343+03
150	Селиверстов Групп	37718	33647453	с. Ижевск	2023-07-17 16:21:01.349+03	2023-07-17 16:21:01.349+03
151	ЗАО «Капустин Кабанов»	87309	28724684	клх Набережные Челны	2023-07-17 16:21:01.353+03	2023-07-17 16:21:01.353+03
152	ОАО «Колесникова, Соловьев и Кузьмин»	30389	15104041	к. Омск	2023-07-17 16:21:01.358+03	2023-07-17 16:21:01.358+03
153	Нефтехимремстрой	31217	51003552	к. Всеволожск	2023-07-17 16:21:01.363+03	2023-07-17 16:21:01.363+03
154	ИП «Титов, Егорова и Мясников»	46171	66189933	к. Кострома	2023-07-17 16:21:01.368+03	2023-07-17 16:21:01.368+03
155	Транспортная группа FESCO	94042	38100042	клх Губаха	2023-07-17 16:21:01.373+03	2023-07-17 16:21:01.373+03
156	Леруа Мерлен Восток (Leroi Merlin)	28445	50306142	п. Северобайкальск	2023-07-17 16:21:01.378+03	2023-07-17 16:21:01.378+03
157	ЗАО «Кудряшов Воронова»	30333	47144027	п. Приозерск	2023-07-17 16:21:01.383+03	2023-07-17 16:21:01.383+03
158	Федотова Инк	80297	95256021	к. Геленджик	2023-07-17 16:21:01.387+03	2023-07-17 16:21:01.387+03
159	ЗАО «Шашков-Петухов»	46915	25012268	к. Октябрьское (Хант.)	2023-07-17 16:21:01.392+03	2023-07-17 16:21:01.392+03
160	Сорокин и партнеры	87318	59407020	с. Дербент	2023-07-17 16:21:01.397+03	2023-07-17 16:21:01.397+03
161	Трофимов Инк	84204	91104609	к. Радужный	2023-07-17 16:21:01.401+03	2023-07-17 16:21:01.401+03
162	НПО «Гуляева»	53884	38661453	д. Быково (метеост.)	2023-07-17 16:21:01.406+03	2023-07-17 16:21:01.406+03
163	РАО «Петрова Уварова»	33898	53181699	д. Ростов	2023-07-17 16:21:01.411+03	2023-07-17 16:21:01.411+03
164	ЗАО «Герасимов, Пестов и Гущин»	99834	46314454	ст. Черняховск	2023-07-17 16:21:01.415+03	2023-07-17 16:21:01.415+03
165	НПО «Кошелева Григорьев»	25349	42876125	ст. Нефтекамск	2023-07-17 16:21:01.421+03	2023-07-17 16:21:01.421+03
166	Лаврентьев Лимитед	84326	68674952	ст. Чехов	2023-07-17 16:21:01.426+03	2023-07-17 16:21:01.426+03
167	Селиверстова Инкорпорэйтед	62274	63709668	п. Амдерма	2023-07-17 16:21:01.431+03	2023-07-17 16:21:01.431+03
168	РАО «Панова, Кузнецова и Жданова»	76324	94453481	д. Горячинск	2023-07-17 16:21:01.435+03	2023-07-17 16:21:01.435+03
169	Щукина Лтд	55086	97973208	к. Билибино	2023-07-17 16:21:01.44+03	2023-07-17 16:21:01.44+03
170	ИП «Дмитриев, Боброва и Сергеев»	17935	82265849	г. Псков	2023-07-17 16:21:01.445+03	2023-07-17 16:21:01.445+03
171	НПО «Шарова»	78969	53803948	п. Энгельс	2023-07-17 16:21:01.449+03	2023-07-17 16:21:01.449+03
172	АО «Прохоров Калашников»	92133	79489201	г. Оймякон	2023-07-17 16:21:01.454+03	2023-07-17 16:21:01.454+03
173	ОАО «Соловьев-Михайлов»	28893	82233755	д. Холмск	2023-07-17 16:21:01.458+03	2023-07-17 16:21:01.458+03
174	РАО «Шарапова»	98355	72813047	п. Южно-Курильск	2023-07-17 16:21:01.462+03	2023-07-17 16:21:01.462+03
175	Лихачев Лимитед	69876	87530071	клх Быково (метеост.)	2023-07-17 16:21:01.466+03	2023-07-17 16:21:01.466+03
176	АО «Федотов»	96744	51428745	д. Чулым	2023-07-17 16:21:01.472+03	2023-07-17 16:21:01.472+03
177	Верисел-трейдинг	84089	99875852	клх Верхний Тагил	2023-07-17 16:21:01.477+03	2023-07-17 16:21:01.477+03
178	ОАО «Агафонова, Давыдов и Шилова»	58291	28770767	п. Артем	2023-07-17 16:21:01.481+03	2023-07-17 16:21:01.481+03
179	СНПХ	46028	11315207	д. Тырныауз	2023-07-17 16:21:01.486+03	2023-07-17 16:21:01.486+03
180	НПО «Савельев»	31573	94010319	ст. Амдерма	2023-07-17 16:21:01.491+03	2023-07-17 16:21:01.491+03
181	ОАО «Абрамова-Щукина»	30515	36530661	клх Красная Поляна	2023-07-17 16:21:01.495+03	2023-07-17 16:21:01.495+03
182	Федосеев Инк	28585	17708316	к. Торжок	2023-07-17 16:21:01.5+03	2023-07-17 16:21:01.5+03
183	Металлсервис	83290	53059706	д. Шатой	2023-07-17 16:21:01.505+03	2023-07-17 16:21:01.505+03
184	НПО «Тарасова Устинова»	44314	11925377	п. Кабанск	2023-07-17 16:21:01.509+03	2023-07-17 16:21:01.509+03
185	ООО «Прохоров-Буров»	15544	78055025	к. Тулпан	2023-07-17 16:21:01.514+03	2023-07-17 16:21:01.514+03
186	ИП «Козлова Костина»	43720	74013623	клх Карабудахкент	2023-07-17 16:21:01.519+03	2023-07-17 16:21:01.519+03
187	НПО «Рябов»	62281	39007035	клх Кабанск	2023-07-17 16:21:01.523+03	2023-07-17 16:21:01.523+03
188	ООО «Кудрявцева»	11669	92670738	п. Ирбит	2023-07-17 16:21:01.528+03	2023-07-17 16:21:01.528+03
189	Арктикгаз	53863	33755818	с. Темрюк	2023-07-17 16:21:01.533+03	2023-07-17 16:21:01.533+03
190	ОАО «Артемьев»	27023	40002358	к. Киров (Вятка)	2023-07-17 16:21:01.538+03	2023-07-17 16:21:01.538+03
191	АО «Ершова-Давыдова»	13311	72603070	п. Верхнее Пенжино	2023-07-17 16:21:01.542+03	2023-07-17 16:21:01.542+03
192	АО «Никонов Васильева»	76796	20647005	клх Кежма	2023-07-17 16:21:01.548+03	2023-07-17 16:21:01.548+03
193	ОАО «Шаров»	12631	51914946	с. Прохладный	2023-07-17 16:21:01.554+03	2023-07-17 16:21:01.554+03
194	Яковлев Лтд	76435	60809990	п. Агата	2023-07-17 16:21:01.559+03	2023-07-17 16:21:01.559+03
195	Копылова Лимитед	87602	63823106	клх Самара	2023-07-17 16:21:01.564+03	2023-07-17 16:21:01.564+03
196	ОАО «Григорьев»	22730	15202302	ст. Курумкан	2023-07-17 16:21:01.569+03	2023-07-17 16:21:01.569+03
197	ОАО «Носкова Власов»	36158	36034221	с. Оленек	2023-07-17 16:21:01.577+03	2023-07-17 16:21:01.577+03
198	АО «Кудряшова, Большакова и Медведева»	41873	14152820	г. Макушино	2023-07-17 16:21:01.583+03	2023-07-17 16:21:01.583+03
199	ООО «Захаров Громов»	89448	11508399	клх Джейрах	2023-07-17 16:21:01.588+03	2023-07-17 16:21:01.588+03
200	ООО «Воробьев, Лаврентьева и Мельников»	40277	47238681	к. Петропавловск-Камчатский	2023-07-17 16:21:01.593+03	2023-07-17 16:21:01.593+03
\.


--
-- Data for Name: graduates; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.graduates (id, "fullName", "dateOfBirth", gender, citizenship, address, phone, email, snils, "trainingDirectionId", profile, "educationForm", "graduationYear_start", "graduationYear_end", "createdAt", "updatedAt") FROM stdin;
201	Федосов Давид Захарович	1987-11-10 03:00:00+03	Мужской	Россия	Россия, г. Петропавловск-Камчатский, Садовый пер., д. 14 кв.59	+7 (930) 696-90-62	david6554@hotmail.com	80742812396	124		Заочноя	2005	2009	2023-07-17 16:27:02.607+03	2023-07-17 16:27:02.607+03
202	Куратник Ефим Васильевич	1964-08-26 03:00:00+03	Мужской	Россия	Россия, г. Дербент, Школьная ул., д. 18 кв.155	+7 (979) 310-28-40	efim.kuratnik@yandex.ru	97786752513	67		Очная	2015	2019	2023-07-17 16:27:02.614+03	2023-07-17 16:27:02.614+03
203	Эмская Валентина Александровна	1977-05-19 03:00:00+03	Женский	Россия	Россия, г. Кемерово, Дружбы ул., д. 23 кв.200	+7 (950) 539-21-25	valentina80@yandex.ru	48442464103	123		Очная	2015	2019	2023-07-17 16:27:02.619+03	2023-07-17 16:27:02.619+03
204	Андрющенко Виктория Валентиновна	1982-06-25 04:00:00+04	Женский	Россия	Россия, г. Волгоград, Комсомольская ул., д. 15 кв.102	+7 (932) 141-87-62	viktoriya86@yandex.ru	73955106625	54		Заочноя	2017	2021	2023-07-17 16:27:02.624+03	2023-07-17 16:27:02.624+03
205	Сарычева Валентина Валериановна	1986-09-08 04:00:00+04	Женский	Россия	Россия, г. Йошкар-Ола, Вокзальная ул., д. 9 кв.24	+7 (908) 174-87-67	valentina6038@yandex.ru	25599901836	9		Очная	2009	2013	2023-07-17 16:27:02.63+03	2023-07-17 16:27:02.63+03
206	Элинская Алла Никифоровна	1985-04-01 04:00:00+04	Женский	Россия	Россия, г. Новошахтинск, 17 Сентября ул., д. 15 кв.210	+7 (927) 648-88-53	alla35@yandex.ru	69135736629	124		Очная	2023	2027	2023-07-17 16:27:02.635+03	2023-07-17 16:27:02.635+03
207	Денисов Василий Ираклиевич	1987-11-03 03:00:00+03	Мужской	Россия	Россия, г. Пятигорск, Новоселов ул., д. 23 кв.160	+7 (928) 681-26-60	vasiliy1987@rambler.ru	35318423364	104		Очная	2009	2013	2023-07-17 16:27:02.641+03	2023-07-17 16:27:02.641+03
208	Яловегин Афанасий Васильевич	1982-10-09 03:00:00+03	Мужской	Россия	Россия, г. Набережные Челны, Дорожная ул., д. 14 кв.87	+7 (922) 536-25-59	afanasiy5741@gmail.com	80656163808	74		Очная	2013	2017	2023-07-17 16:27:02.646+03	2023-07-17 16:27:02.646+03
209	Мягкова Кира Давидович	1979-01-01 03:00:00+03	Женский	Россия	Россия, г. Миасс, Ленина ул., д. 5 кв.50	+7 (953) 557-70-66	kira1979@yandex.ru	47751380212	169		Очная	2012	2016	2023-07-17 16:27:02.651+03	2023-07-17 16:27:02.651+03
210	Поджио Елизавета Витальевна	1972-04-12 03:00:00+03	Женский	Россия	Россия, г. Люберцы, Пушкина ул., д. 23 кв.96	+7 (942) 393-59-85	elizaveta12041972@hotmail.com	62358584516	51		Очная	2012	2016	2023-07-17 16:27:02.656+03	2023-07-17 16:27:02.656+03
211	Сомкина Анастасия Леонтьевна	1965-12-20 03:00:00+03	Женский	Россия	Россия, г. Саранск, Школьный пер., д. 14 кв.157	+7 (939) 452-52-25	anastasiya20121965@hotmail.com	11888043078	38		Заочноя	2005	2009	2023-07-17 16:27:02.661+03	2023-07-17 16:27:02.661+03
212	Широких Ульяна Ефимовна	1979-04-16 03:00:00+03	Женский	Россия	Россия, г. Таганрог, Спортивная ул., д. 20 кв.186	+7 (910) 207-55-91	ulyana.irokih@yandex.ru	10081631299	119		Очная	2000	2004	2023-07-17 16:27:02.666+03	2023-07-17 16:27:02.666+03
213	Михалёва Лидия Дмитриевна	1996-03-10 03:00:00+03	Женский	Россия	Россия, г. Нефтеюганск, Комсомольская ул., д. 18 кв.138	+7 (938) 199-36-78	lidiya52@yandex.ru	61736722400	159		Очная	2001	2005	2023-07-17 16:27:02.672+03	2023-07-17 16:27:02.672+03
214	Швецов Александр Фадеевич	1971-07-06 03:00:00+03	Мужской	Россия	Россия, г. Саратов, Радужная ул., д. 21 кв.127	+7 (987) 725-40-36	aleksandr4706@ya.ru	62256575700	50		Очная	2002	2006	2023-07-17 16:27:02.677+03	2023-07-17 16:27:02.677+03
215	Кожуров Марк Аркадьевич	1983-12-17 03:00:00+03	Мужской	Россия	Россия, г. Керчь, Севернаяул., д. 14 кв.97	+7 (981) 728-19-92	mark17121983@hotmail.com	47641133586	49		Заочноя	2021	2025	2023-07-17 16:27:02.683+03	2023-07-17 16:27:02.683+03
216	Колобков Николай Павлович	1988-07-13 04:00:00+04	Мужской	Россия	Россия, г. Ульяновск, Минская ул., д. 18 кв.208	+7 (926) 857-71-60	nikolay13071988@mail.ru	57640031683	98		Очная	2010	2014	2023-07-17 16:27:02.688+03	2023-07-17 16:27:02.688+03
217	Смольянинова Анжела Трофимовна	1964-03-03 03:00:00+03	Женский	Россия	Россия, г. Набережные Челны, Ленина В.И.ул., д. 25 кв.196	+7 (955) 518-35-83	anjela6044@hotmail.com	59529547962	118		Очная	2007	2011	2023-07-17 16:27:02.693+03	2023-07-17 16:27:02.693+03
218	Холопов Даниил Кириллович	1970-02-07 03:00:00+03	Мужской	Россия	Россия, г. Салават, Вишневая ул., д. 18 кв.7	+7 (934) 562-38-11	daniil.holopov@ya.ru	80324014944	85		Заочноя	2009	2013	2023-07-17 16:27:02.698+03	2023-07-17 16:27:02.698+03
219	Соломонова Инна Романовна	1969-04-07 03:00:00+03	Женский	Россия	Россия, г. Киров, Солнечная ул., д. 24 кв.14	+7 (966) 730-91-19	inna.solomonova@ya.ru	35539996947	172		Заочноя	2023	2027	2023-07-17 16:27:02.703+03	2023-07-17 16:27:02.703+03
220	Сапожникова Зоя Степановна	1963-04-03 03:00:00+03	Женский	Россия	Россия, г. Домодедово, Солнечная ул., д. 2 кв.116	+7 (969) 890-74-90	zoya25@mail.ru	34999526360	55		Заочноя	2007	2011	2023-07-17 16:27:02.708+03	2023-07-17 16:27:02.708+03
221	Искрицкий Марк Акимович	1971-04-15 03:00:00+03	Мужской	Россия	Россия, г. Альметьевск, Железнодорожная ул., д. 3 кв.4	+7 (942) 711-61-94	mark14@rambler.ru	22274229041	73		Заочноя	2022	2026	2023-07-17 16:27:02.713+03	2023-07-17 16:27:02.713+03
222	Яхаев Роман Вениаминович	1978-08-07 03:00:00+03	Мужской	Россия	Россия, г. Благовещенск, Зеленая ул., д. 1 кв.21	+7 (935) 845-96-68	roman25@rambler.ru	59120923588	108		Заочноя	2003	2007	2023-07-17 16:27:02.719+03	2023-07-17 16:27:02.719+03
223	Бореева Ксения Георгьевна	1970-02-03 03:00:00+03	Женский	Россия	Россия, г. Черкесск, Новый пер., д. 15 кв.82	+7 (957) 891-52-49	kseniya1970@mail.ru	76808022015	92		Очная	2019	2023	2023-07-17 16:27:02.723+03	2023-07-17 16:27:02.723+03
224	Васнецова Милана Трофимовна	1967-05-20 03:00:00+03	Женский	Россия	Россия, г. Артем, Почтовая ул., д. 8 кв.38	+7 (961) 315-33-27	milana77@hotmail.com	58709927259	58		Очная	2008	2012	2023-07-17 16:27:02.728+03	2023-07-17 16:27:02.728+03
225	Хуторская Надежда Якововна	1979-02-27 03:00:00+03	Женский	Россия	Россия, г. Южно-Сахалинск, 17 Сентября ул., д. 21 кв.152	+7 (925) 442-14-66	nadejda1979@rambler.ru	13457728479	97		Заочноя	2022	2026	2023-07-17 16:27:02.734+03	2023-07-17 16:27:02.734+03
226	Ювелева Полина Антоновна	1970-02-03 03:00:00+03	Женский	Россия	Россия, г. Москва, Садовый пер., д. 4 кв.109	+7 (927) 658-49-39	polina6595@yandex.ru	37622735700	22		Очная	2016	2020	2023-07-17 16:27:02.738+03	2023-07-17 16:27:02.738+03
227	Ядренкин Яков Константинович	1994-05-09 04:00:00+04	Мужской	Россия	Россия, г. Рыбинск, Речная ул., д. 20 кв.17	+7 (909) 526-55-51	yakov09051994@ya.ru	99654755400	151		Заочноя	2007	2011	2023-07-17 16:27:02.743+03	2023-07-17 16:27:02.743+03
228	Яковлева Зинаида Вячеславовна	1960-05-20 03:00:00+03	Женский	Россия	Россия, г. Каспийск, Кирова ул., д. 6 кв.86	+7 (934) 821-83-26	zinaida.yakovleva@outlook.com	43002322799	90		Очная	2016	2020	2023-07-17 16:27:02.748+03	2023-07-17 16:27:02.748+03
229	Бабышева Юлия Денисовна	1974-08-27 03:00:00+03	Женский	Россия	Россия, г. Коломна, Совхозная ул., д. 12 кв.99	+7 (916) 542-14-50	yuliya7355@rambler.ru	12558772789	3		Заочноя	2001	2005	2023-07-17 16:27:02.753+03	2023-07-17 16:27:02.753+03
230	Марин Сергей Петрович	1990-04-13 04:00:00+04	Мужской	Россия	Россия, г. Миасс, Школьный пер., д. 11 кв.72	+7 (951) 500-32-84	sergey13041990@mail.ru	59358381246	1		Очная	2011	2015	2023-07-17 16:27:02.759+03	2023-07-17 16:27:02.759+03
231	Шеломова Василиса Валентиновна	1977-04-23 03:00:00+03	Женский	Россия	Россия, г. Серпухов, Дружная ул., д. 17 кв.68	+7 (934) 967-72-75	vasilisa1977@gmail.com	59747531862	29		Очная	2021	2025	2023-07-17 16:27:02.767+03	2023-07-17 16:27:02.767+03
232	Бородин Кирилл Алексеевич	1991-03-19 03:00:00+03	Мужской	Россия	Россия, г. Тверь, Минская ул., д. 2 кв.152	+7 (957) 305-36-29	kirill58@rambler.ru	53685852639	42		Очная	2019	2023	2023-07-17 16:27:02.773+03	2023-07-17 16:27:02.773+03
233	Бебчук Лидия Григориевна	1984-03-12 03:00:00+03	Женский	Россия	Россия, г. Братск, Набережная ул., д. 5 кв.125	+7 (939) 400-17-52	lidiya6778@gmail.com	17010027091	151		Очная	2001	2005	2023-07-17 16:27:02.778+03	2023-07-17 16:27:02.778+03
234	Зорин Кирилл Игнатьевич	1965-11-06 03:00:00+03	Мужской	Россия	Россия, г. Находка, Минская ул., д. 5 кв.152	+7 (924) 247-18-90	kirill06111965@gmail.com	98640519353	102		Заочноя	2008	2012	2023-07-17 16:27:02.783+03	2023-07-17 16:27:02.783+03
235	Пургин Алексей Васильевич	1977-01-27 03:00:00+03	Мужской	Россия	Россия, г. Тюмень, Первомайский пер., д. 23 кв.142	+7 (966) 123-90-42	aleksey1977@gmail.com	39364660420	172		Очная	2002	2006	2023-07-17 16:27:02.788+03	2023-07-17 16:27:02.788+03
236	Кравец Ирина Тимофеевна	1980-10-19 03:00:00+03	Женский	Россия	Россия, г. Тверь, Вокзальная ул., д. 20 кв.6	+7 (956) 950-34-42	irina.kravec@mail.ru	62451265775	147		Очная	2020	2024	2023-07-17 16:27:02.792+03	2023-07-17 16:27:02.792+03
237	Карюгин Севастьян Яковеевичевич	1991-01-10 03:00:00+03	Мужской	Россия	Россия, г. Энгельс, Вишневая ул., д. 21 кв.27	+7 (996) 632-62-29	sevastyan.karyugin@mail.ru	27641682803	101		Заочноя	2020	2024	2023-07-17 16:27:02.798+03	2023-07-17 16:27:02.798+03
238	Баландина Любовь Валериановна	1983-07-20 04:00:00+04	Женский	Россия	Россия, г. Братск, Октябрьская ул., д. 7 кв.144	+7 (970) 468-69-94	lyubov53@mail.ru	23895036300	53		Заочноя	2020	2024	2023-07-17 16:27:02.802+03	2023-07-17 16:27:02.802+03
239	Пивоваров Арсений Антонович	1984-05-09 04:00:00+04	Мужской	Россия	Россия, г. Нижнекамск, Трудовая ул., д. 22 кв.51	+7 (991) 849-21-65	arseniy18@yandex.ru	43166671584	33		Заочноя	2003	2007	2023-07-17 16:27:02.807+03	2023-07-17 16:27:02.807+03
240	Кожевин Ефим Константинович	1988-06-15 04:00:00+04	Мужской	Россия	Россия, г. Красноярск, Коммунистическая ул., д. 8 кв.31	+7 (997) 683-92-32	efim.kojevin@rambler.ru	80234988503	154		Заочноя	2001	2005	2023-07-17 16:27:02.812+03	2023-07-17 16:27:02.812+03
241	Шкловский Степан Иннокентиевич	1986-09-02 04:00:00+04	Мужской	Россия	Россия, г. Ярославль, Партизанская ул., д. 7 кв.24	+7 (969) 592-60-66	stepan81@outlook.com	62775439128	84		Заочноя	2005	2009	2023-07-17 16:27:02.817+03	2023-07-17 16:27:02.817+03
242	Кудашов Степан Валентинович	1975-06-05 03:00:00+03	Мужской	Россия	Россия, г. Северск, Вокзальная ул., д. 16 кв.114	+7 (920) 519-73-57	stepan05061975@hotmail.com	72782446933	98		Очная	2015	2019	2023-07-17 16:27:02.823+03	2023-07-17 16:27:02.823+03
243	Марьин Севастьян Иванович	1990-04-02 04:00:00+04	Мужской	Россия	Россия, г. Калуга, Садовый пер., д. 21 кв.99	+7 (908) 771-49-90	sevastyan2731@ya.ru	86693871488	74		Заочноя	2020	2024	2023-07-17 16:27:02.83+03	2023-07-17 16:27:02.83+03
244	Лунин Максим Ефимович	1993-10-26 03:00:00+03	Мужской	Россия	Россия, г. Орехово-Зуево, Совхозная ул., д. 20 кв.129	+7 (946) 710-23-73	maksim1993@outlook.com	13944286083	65		Очная	2019	2023	2023-07-17 16:27:02.835+03	2023-07-17 16:27:02.835+03
245	Акинфеева Ольга Серафимовна	1985-09-24 04:00:00+04	Женский	Россия	Россия, г. Бердск, Речная ул., д. 10 кв.35	+7 (910) 821-96-46	olga82@rambler.ru	11824359554	56		Очная	2015	2019	2023-07-17 16:27:02.841+03	2023-07-17 16:27:02.841+03
246	Полков Яков Никандрович	1985-09-22 04:00:00+04	Мужской	Россия	Россия, г. Белгород, Первомайская ул., д. 6 кв.201	+7 (933) 847-66-20	yakov13@ya.ru	87194716050	175		Очная	2015	2019	2023-07-17 16:27:02.848+03	2023-07-17 16:27:02.848+03
247	Дедов Савва Ильич	1994-07-14 04:00:00+04	Мужской	Россия	Россия, г. Череповец, Полесская ул., д. 8 кв.216	+7 (970) 321-31-10	savva67@yandex.ru	10187535037	131		Очная	2002	2006	2023-07-17 16:27:02.855+03	2023-07-17 16:27:02.855+03
248	Юдина Ева Всеволодовна	1993-03-02 03:00:00+03	Женский	Россия	Россия, г. Тамбов, Заречный пер., д. 24 кв.202	+7 (973) 818-92-92	eva02031993@outlook.com	78094615440	78		Очная	2017	2021	2023-07-17 16:27:02.861+03	2023-07-17 16:27:02.861+03
249	Шалушкин Виталий Никитович	1986-05-28 04:00:00+04	Мужской	Россия	Россия, г. Каспийск, Майская ул., д. 1 кв.167	+7 (969) 110-87-30	vitaliy4215@hotmail.com	91581286322	183		Очная	2010	2014	2023-07-17 16:27:02.868+03	2023-07-17 16:27:02.868+03
250	Полунина Юлия Давидович	1960-09-20 03:00:00+03	Женский	Россия	Россия, г. Ижевск, Победы ул., д. 23 кв.52	+7 (996) 276-11-69	yuliya4799@rambler.ru	97251546634	5		Заочноя	2013	2017	2023-07-17 16:27:02.873+03	2023-07-17 16:27:02.873+03
251	Ольховский Павел Викторович	1993-02-16 03:00:00+03	Мужской	Россия	Россия, г. Нефтекамск, Первомайская ул., д. 9 кв.208	+7 (966) 554-20-38	pavel1993@hotmail.com	34708818805	71		Заочноя	2007	2011	2023-07-17 16:27:02.88+03	2023-07-17 16:27:02.88+03
252	Дугин Кирилл Семенович	1973-06-18 03:00:00+03	Мужской	Россия	Россия, г. Ноябрьск, Восточная ул., д. 11 кв.100	+7 (926) 522-80-18	kirill18061973@yandex.ru	43247682690	146		Заочноя	2018	2022	2023-07-17 16:27:02.887+03	2023-07-17 16:27:02.887+03
253	Феднова Лана Егоровна	1982-06-17 04:00:00+04	Женский	Россия	Россия, г. Орехово-Зуево, Речная ул., д. 9 кв.95	+7 (973) 474-51-62	lana3981@ya.ru	21737480168	53		Заочноя	2013	2017	2023-07-17 16:27:02.893+03	2023-07-17 16:27:02.893+03
254	Коваль Ника Трофимовна	1996-06-21 04:00:00+04	Женский	Россия	Россия, г. Пятигорск, Пушкина ул., д. 11 кв.90	+7 (954) 685-80-69	nika.koval@hotmail.com	60094255767	65		Заочноя	2012	2016	2023-07-17 16:27:02.9+03	2023-07-17 16:27:02.9+03
255	Ржевская Ульяна Васильевна	1961-10-14 03:00:00+03	Женский	Россия	Россия, г. Великий Новгород, Заводская ул., д. 14 кв.217	+7 (972) 231-52-47	ulyana14101961@ya.ru	49449992070	72		Заочноя	2002	2006	2023-07-17 16:27:02.908+03	2023-07-17 16:27:02.908+03
256	Шкиряк Мария Семеновна	1981-04-27 04:00:00+04	Женский	Россия	Россия, г. Прокопьевск, Ленина ул., д. 22 кв.65	+7 (998) 536-13-32	mariya27041981@hotmail.com	10492563852	5		Очная	2023	2027	2023-07-17 16:27:02.915+03	2023-07-17 16:27:02.915+03
257	Рогачёва Виктория Николаевна	1985-04-28 04:00:00+04	Женский	Россия	Россия, г. Сыктывкар, Партизанская ул., д. 23 кв.54	+7 (951) 720-80-12	viktoriya.rogacheva@rambler.ru	68678261169	114		Заочноя	2003	2007	2023-07-17 16:27:02.921+03	2023-07-17 16:27:02.921+03
258	Кругликова Лана Дмитриевна	1971-12-27 03:00:00+03	Женский	Россия	Россия, г. Раменское, Южная ул., д. 4 кв.49	+7 (931) 391-19-15	lana8098@yandex.ru	40078556165	129		Заочноя	2016	2020	2023-07-17 16:27:02.927+03	2023-07-17 16:27:02.927+03
259	Чичканова Марфа Георгьевна	1966-02-28 03:00:00+03	Женский	Россия	Россия, г. Одинцово, Совхозная ул., д. 6 кв.145	+7 (999) 323-47-94	marfa5573@hotmail.com	89548004756	179		Заочноя	2002	2006	2023-07-17 16:27:02.931+03	2023-07-17 16:27:02.931+03
260	Кандаков Артем Максимович	1975-11-03 03:00:00+03	Мужской	Россия	Россия, г. Армавир, Приозерная ул., д. 20 кв.114	+7 (996) 528-26-16	artem1975@yandex.ru	39750745733	4		Заочноя	2011	2015	2023-07-17 16:27:02.936+03	2023-07-17 16:27:02.936+03
261	Щеглов Николай Даниилович	1993-03-27 03:00:00+03	Мужской	Россия	Россия, г. Тверь, Первомайская ул., д. 14 кв.36	+7 (974) 310-10-71	nikolay27031993@mail.ru	67276334730	86		Очная	2008	2012	2023-07-17 16:27:02.941+03	2023-07-17 16:27:02.941+03
262	Лобачёв Максим Васильевич	1990-08-26 04:00:00+04	Мужской	Россия	Россия, г. Чита, Максима Горького ул., д. 21 кв.15	+7 (961) 430-88-34	maksim.lobachev@outlook.com	59531603104	2		Заочноя	2005	2009	2023-07-17 16:27:02.946+03	2023-07-17 16:27:02.946+03
263	Рюмова Евгения Порфнрьевна	1992-04-23 04:00:00+04	Женский	Россия	Россия, г. Орск, Колхозный пер., д. 10 кв.59	+7 (979) 203-20-54	evgeniya23041992@rambler.ru	85217199115	141		Очная	2008	2012	2023-07-17 16:27:02.951+03	2023-07-17 16:27:02.951+03
264	Мухортов Афанасий Павлович	1987-11-08 03:00:00+03	Мужской	Россия	Россия, г. Рязань, Заречная ул., д. 7 кв.103	+7 (941) 814-34-86	afanasiy1987@rambler.ru	33100735509	89		Заочноя	2019	2023	2023-07-17 16:27:02.956+03	2023-07-17 16:27:02.956+03
265	Ананьев Евгений Ираклиевич	1980-08-01 03:00:00+03	Мужской	Россия	Россия, г. Альметьевск, Приозерная ул., д. 2 кв.156	+7 (948) 631-76-88	evgeniy.ananev@hotmail.com	90207819284	121		Очная	2013	2017	2023-07-17 16:27:02.961+03	2023-07-17 16:27:02.961+03
266	Самойлова Наталия Ефимовна	1995-09-24 03:00:00+03	Женский	Россия	Россия, г. Курск, Парковая ул., д. 14 кв.194	+7 (931) 750-70-14	nataliya24091995@yandex.ru	96583651874	188		Заочноя	2022	2026	2023-07-17 16:27:02.966+03	2023-07-17 16:27:02.966+03
267	Гальцев Александр Давидович	1969-04-07 03:00:00+03	Мужской	Россия	Россия, г. Балашиха, Ленина В.И.ул., д. 4 кв.203	+7 (941) 769-48-51	aleksandr1969@mail.ru	77034516293	31		Заочноя	2017	2021	2023-07-17 16:27:02.971+03	2023-07-17 16:27:02.971+03
268	Менщиков Максим Антонрвич	1977-06-26 03:00:00+03	Мужской	Россия	Россия, г. Улан-Удэ, Трудовая ул., д. 19 кв.154	+7 (936) 736-31-15	maksim1977@outlook.com	82412306762	24		Очная	2011	2015	2023-07-17 16:27:02.976+03	2023-07-17 16:27:02.976+03
269	Доскалиев Федор Антонрвич	1974-01-17 03:00:00+03	Мужской	Россия	Россия, г. Братск, Полевая ул., д. 19 кв.207	+7 (987) 813-11-25	fedor93@yandex.ru	50916270779	141		Очная	2020	2024	2023-07-17 16:27:02.98+03	2023-07-17 16:27:02.98+03
270	Няшин Филипп Акимович	1990-04-04 04:00:00+04	Мужской	Россия	Россия, г. Томск, Садовый пер., д. 10 кв.191	+7 (924) 628-15-54	filipp04041990@ya.ru	99799601731	111		Заочноя	2004	2008	2023-07-17 16:27:02.985+03	2023-07-17 16:27:02.985+03
271	Дуболазова Ульяна Викторовна	1981-06-13 04:00:00+04	Женский	Россия	Россия, г. Рязань, Зеленая ул., д. 15 кв.52	+7 (922) 794-34-58	ulyana6184@mail.ru	57058101783	136		Очная	2009	2013	2023-07-17 16:27:02.99+03	2023-07-17 16:27:02.99+03
272	Бесчастныха Анфиса Валентиновна	1969-09-19 03:00:00+03	Женский	Россия	Россия, г. Старый Оскол, Новая ул., д. 8 кв.128	+7 (993) 487-44-18	anfisa65@mail.ru	48014324354	69		Очная	2009	2013	2023-07-17 16:27:02.994+03	2023-07-17 16:27:02.994+03
273	Ёжов Михаил Ростиславович	1970-07-28 03:00:00+03	Мужской	Россия	Россия, г. Бийск, Минская ул., д. 1 кв.203	+7 (996) 402-58-34	mihail1970@hotmail.com	22117302199	127		Заочноя	2019	2023	2023-07-17 16:27:02.999+03	2023-07-17 16:27:02.999+03
274	Шипицин Кирилл Юрьевич	1976-10-28 03:00:00+03	Мужской	Россия	Россия, г. Томск, Садовая ул., д. 9 кв.196	+7 (927) 991-51-20	kirill5718@yandex.ru	58578309155	177		Очная	2020	2024	2023-07-17 16:27:03.004+03	2023-07-17 16:27:03.004+03
275	Султанов Арсений Ростиславович	1983-06-21 04:00:00+04	Мужской	Россия	Россия, г. Северск, Комсомольская ул., д. 25 кв.86	+7 (910) 525-22-24	arseniy1983@mail.ru	28790308920	127		Очная	2016	2020	2023-07-17 16:27:03.009+03	2023-07-17 16:27:03.009+03
276	Королева Ульяна Сергеевна	1969-05-14 03:00:00+03	Женский	Россия	Россия, г. Сочи, Строителей ул., д. 19 кв.208	+7 (932) 494-73-92	ulyana.koroleva@mail.ru	50498844320	23		Заочноя	2014	2018	2023-07-17 16:27:03.014+03	2023-07-17 16:27:03.014+03
277	Коскова Серафима Константиновна	1975-11-10 03:00:00+03	Женский	Россия	Россия, г. Новочеркасск, Школьная ул., д. 16 кв.172	+7 (948) 916-28-89	serafima.koskova@mail.ru	30093485348	12		Очная	2020	2024	2023-07-17 16:27:03.019+03	2023-07-17 16:27:03.019+03
278	Царева Мила Алексеевна	1975-05-24 03:00:00+03	Женский	Россия	Россия, г. Бийск, Садовый пер., д. 11 кв.218	+7 (923) 944-56-48	mila.careva@gmail.com	94842970967	124		Заочноя	2011	2015	2023-07-17 16:27:03.024+03	2023-07-17 16:27:03.024+03
279	Байдавлетов Егор Никанорович	1994-09-27 03:00:00+03	Мужской	Россия	Россия, г. Ижевск, Светлая ул., д. 22 кв.42	+7 (968) 318-87-53	egor27091994@rambler.ru	53465394811	109		Очная	2005	2009	2023-07-17 16:27:03.029+03	2023-07-17 16:27:03.029+03
280	Черкашин Герасим Семенович	1975-11-08 03:00:00+03	Мужской	Россия	Россия, г. Стерлитамак, Солнечная ул., д. 1 кв.89	+7 (927) 877-71-74	gerasim6386@outlook.com	82387496146	164		Заочноя	2007	2011	2023-07-17 16:27:03.036+03	2023-07-17 16:27:03.036+03
281	Сусляков Павел Лаврентиич	1974-04-04 03:00:00+03	Мужской	Россия	Россия, г. Нефтеюганск, Речная ул., д. 19 кв.213	+7 (995) 933-46-77	pavel1974@rambler.ru	37141796287	10		Очная	2003	2007	2023-07-17 16:27:03.043+03	2023-07-17 16:27:03.043+03
282	Мятлев Юрий Арсеньевич	1970-04-26 03:00:00+03	Мужской	Россия	Россия, г. Люберцы, Заречная ул., д. 14 кв.192	+7 (998) 742-83-91	yuriy8524@outlook.com	92535111992	14		Заочноя	2003	2007	2023-07-17 16:27:03.05+03	2023-07-17 16:27:03.05+03
283	Загряжская Милана Ростиславовна	1965-01-06 03:00:00+03	Женский	Россия	Россия, г. Рубцовск, Шоссейная ул., д. 6 кв.50	+7 (952) 615-36-67	milana7141@hotmail.com	87589984425	22		Заочноя	2016	2020	2023-07-17 16:27:03.056+03	2023-07-17 16:27:03.056+03
284	Дружинин Арсений Николаевич	1967-04-10 03:00:00+03	Мужской	Россия	Россия, г. Петрозаводск, Березовая ул., д. 8 кв.74	+7 (909) 454-40-43	arseniy87@outlook.com	90223480566	60		Очная	2001	2005	2023-07-17 16:27:03.062+03	2023-07-17 16:27:03.062+03
285	Сотова Ксения Георгьевна	1962-01-16 03:00:00+03	Женский	Россия	Россия, г. Мурманск, Чкалова ул., д. 12 кв.119	+7 (923) 417-45-56	kseniya1962@ya.ru	30913834160	151		Очная	2010	2014	2023-07-17 16:27:03.067+03	2023-07-17 16:27:03.067+03
286	Тимофеева Марьяна Кирилловна	1993-12-17 03:00:00+03	Женский	Россия	Россия, г. Прокопьевск, Песчаная ул., д. 25 кв.2	+7 (935) 299-56-94	maryana64@gmail.com	41785782020	113		Очная	2004	2008	2023-07-17 16:27:03.074+03	2023-07-17 16:27:03.074+03
287	Плахтюрина Сюзанна Яковна	1983-02-02 03:00:00+03	Женский	Россия	Россия, г. Великий Новгород, Набережная ул., д. 12 кв.110	+7 (959) 616-83-52	syuzanna1983@ya.ru	50224712328	105		Заочноя	2005	2009	2023-07-17 16:27:03.081+03	2023-07-17 16:27:03.081+03
288	Баренцев Константин Савванович	1992-04-18 04:00:00+04	Мужской	Россия	Россия, г. Красноярск, Советская ул., д. 21 кв.170	+7 (977) 475-54-95	konstantin67@rambler.ru	18773527219	118		Заочноя	2018	2022	2023-07-17 16:27:03.087+03	2023-07-17 16:27:03.087+03
289	Непеина Вероника Порфнрьевна	1967-06-16 03:00:00+03	Женский	Россия	Россия, г. Тула, Молодежный пер., д. 1 кв.159	+7 (983) 916-42-41	veronika93@mail.ru	23176126345	123		Заочноя	2013	2017	2023-07-17 16:27:03.093+03	2023-07-17 16:27:03.093+03
290	Жванец Игнат Яковлевич	1982-11-19 03:00:00+03	Мужской	Россия	Россия, г. Кемерово, Сельская ул., д. 9 кв.192	+7 (987) 941-49-83	ignat19111982@hotmail.com	82159678231	15		Очная	2022	2026	2023-07-17 16:27:03.1+03	2023-07-17 16:27:03.1+03
291	Хуртин Петр Панкратович	1973-04-05 03:00:00+03	Мужской	Россия	Россия, г. Владикавказ, Юбилейная ул., д. 1 кв.175	+7 (951) 270-57-71	petr05041973@rambler.ru	79312951831	101		Заочноя	2021	2025	2023-07-17 16:27:03.106+03	2023-07-17 16:27:03.106+03
292	Курбонмамадов Тимофей Захарович	1975-07-16 03:00:00+03	Мужской	Россия	Россия, г. Димитровград, Максима Горького ул., д. 5 кв.42	+7 (960) 184-96-77	timofey1975@gmail.com	20198088462	185		Заочноя	2006	2010	2023-07-17 16:27:03.112+03	2023-07-17 16:27:03.112+03
293	Янибекова София Валерьевна	1979-03-02 03:00:00+03	Женский	Россия	Россия, г. Северск, Школьная ул., д. 25 кв.162	+7 (922) 605-33-77	sofiya91@yandex.ru	15381432354	160		Заочноя	2018	2022	2023-07-17 16:27:03.118+03	2023-07-17 16:27:03.118+03
294	Галдина Антонина Юлиановна	1982-07-10 04:00:00+04	Женский	Россия	Россия, г. Таганрог, Красноармейская ул., д. 9 кв.71	+7 (985) 896-17-18	antonina5063@outlook.com	22739070167	156		Заочноя	2012	2016	2023-07-17 16:27:03.124+03	2023-07-17 16:27:03.124+03
295	Лелух Иван Игнатьевич	1973-05-22 03:00:00+03	Мужской	Россия	Россия, г. Нижневартовск, Солнечная ул., д. 19 кв.210	+7 (979) 258-69-69	ivan6244@outlook.com	15180104823	109		Заочноя	2012	2016	2023-07-17 16:27:03.129+03	2023-07-17 16:27:03.129+03
296	Трибой Рада Михаиловна	1984-04-21 04:00:00+04	Женский	Россия	Россия, г. Хасавюрт, Новоселов ул., д. 25 кв.100	+7 (989) 950-95-89	rada.triboy@yandex.ru	96780924680	144		Очная	2001	2005	2023-07-17 16:27:03.134+03	2023-07-17 16:27:03.134+03
297	Синай Сергей Романович	1977-03-05 03:00:00+03	Мужской	Россия	Россия, г. Казань, Солнечная ул., д. 20 кв.66	+7 (967) 520-28-88	sergey85@gmail.com	51056563561	145		Заочноя	2015	2019	2023-07-17 16:27:03.139+03	2023-07-17 16:27:03.139+03
298	Зинченко Марина Григориевна	1965-10-10 03:00:00+03	Женский	Россия	Россия, г. Армавир, Трудовая ул., д. 9 кв.168	+7 (909) 451-23-91	marina17@outlook.com	74008621268	114		Очная	2001	2005	2023-07-17 16:27:03.145+03	2023-07-17 16:27:03.145+03
299	Савина Лидия Порфнрьевна	1991-10-19 02:00:00+02	Женский	Россия	Россия, г. Новомосковск, Набережная ул., д. 24 кв.19	+7 (999) 453-29-22	lidiya.savina@rambler.ru	90221985889	173		Заочноя	2023	2027	2023-07-17 16:27:03.15+03	2023-07-17 16:27:03.15+03
300	Слатина Мила Емельяновна	1990-11-22 03:00:00+03	Женский	Россия	Россия, г. Новочеркасск, 3 Марта ул., д. 25 кв.172	+7 (920) 630-30-28	mila.slatina@yandex.ru	26057144862	93		Очная	2002	2006	2023-07-17 16:27:03.155+03	2023-07-17 16:27:03.155+03
301	Коденко Тарас Петрович	1977-01-15 03:00:00+03	Мужской	Россия	Россия, г. Томск, Полевая ул., д. 23 кв.16	+7 (996) 603-24-24	taras.kodenko@gmail.com	65673291836	137		Очная	2006	2010	2023-07-17 16:27:06.691+03	2023-07-17 16:27:06.691+03
302	Комиссарова Ярослава Игнатьевна	1977-06-02 03:00:00+03	Женский	Россия	Россия, г. Краснодар, Луговая ул., д. 6 кв.22	+7 (954) 960-28-21	yaroslava4573@ya.ru	28686953764	40		Очная	2012	2016	2023-07-17 16:27:06.697+03	2023-07-17 16:27:06.697+03
303	Энтская Милана Прокопьевна	1967-01-22 03:00:00+03	Женский	Россия	Россия, г. Пермь, Солнечная ул., д. 17 кв.101	+7 (945) 322-20-28	milana.entskaya@mail.ru	39179042714	1		Очная	2006	2010	2023-07-17 16:27:06.702+03	2023-07-17 16:27:06.702+03
304	Соловьев Яков Петрович	1968-12-09 03:00:00+03	Мужской	Россия	Россия, г. Бердск, Совхозная ул., д. 22 кв.183	+7 (991) 543-51-14	yakov09121968@gmail.com	91741991939	91		Заочноя	2021	2025	2023-07-17 16:27:06.706+03	2023-07-17 16:27:06.706+03
305	Калнберзина Аполлинария Ивановна	1986-12-01 03:00:00+03	Женский	Россия	Россия, г. Волжский, Заслонова ул., д. 15 кв.120	+7 (929) 839-95-13	apollinariya01121986@outlook.com	92078002890	39		Заочноя	2022	2026	2023-07-17 16:27:06.711+03	2023-07-17 16:27:06.711+03
306	Муравьева Елизавета Ефимовна	1964-08-20 03:00:00+03	Женский	Россия	Россия, г. Норильск, Трудовая ул., д. 24 кв.55	+7 (987) 114-19-55	elizaveta1964@mail.ru	10904333624	137		Заочноя	2020	2024	2023-07-17 16:27:06.716+03	2023-07-17 16:27:06.716+03
307	Гадолин Лев Севастьянович	1977-10-06 03:00:00+03	Мужской	Россия	Россия, г. Ростов-на-Дону, Мирная ул., д. 16 кв.18	+7 (939) 936-61-21	lev06101977@gmail.com	83658492356	9		Заочноя	2012	2016	2023-07-17 16:27:06.721+03	2023-07-17 16:27:06.721+03
308	Шиловский Феликс Захарович	1993-09-07 04:00:00+04	Мужской	Россия	Россия, г. Нефтекамск, Радужная ул., д. 10 кв.95	+7 (962) 889-55-31	feliks07091993@yandex.ru	41503065526	124		Заочноя	2000	2004	2023-07-17 16:27:06.725+03	2023-07-17 16:27:06.725+03
309	Рогозина Анна Степановна	1992-03-07 03:00:00+03	Женский	Россия	Россия, г. Новый Уренгой, Майская ул., д. 11 кв.120	+7 (928) 535-63-36	anna6833@rambler.ru	31561087351	13		Заочноя	2001	2005	2023-07-17 16:27:06.731+03	2023-07-17 16:27:06.731+03
310	Макарова Марьямна Марковна	1973-04-05 03:00:00+03	Женский	Россия	Россия, г. Оренбург, Центральная ул., д. 12 кв.169	+7 (995) 794-58-97	maryamna9596@outlook.com	17903225268	153		Заочноя	2020	2024	2023-07-17 16:27:06.735+03	2023-07-17 16:27:06.735+03
311	Кравченко Антон Яковеевичевич	1966-01-12 03:00:00+03	Мужской	Россия	Россия, г. Каменск - Уральский, Солнечный пер., д. 2 кв.93	+7 (963) 482-30-46	anton7293@gmail.com	36391198101	20		Заочноя	2014	2018	2023-07-17 16:27:06.74+03	2023-07-17 16:27:06.74+03
312	Белочкин Ростислав Даниилович	1994-01-20 03:00:00+03	Мужской	Россия	Россия, г. Томск, Колхозная ул., д. 9 кв.38	+7 (909) 290-91-20	rostislav13@gmail.com	70641286683	125		Заочноя	2002	2006	2023-07-17 16:27:06.745+03	2023-07-17 16:27:06.745+03
313	Масленников Константин Филиппович	1968-12-07 03:00:00+03	Мужской	Россия	Россия, г. Тула, Песчаная ул., д. 4 кв.50	+7 (993) 235-90-52	konstantin.maslennikov@ya.ru	93300394678	16		Очная	2017	2021	2023-07-17 16:27:06.75+03	2023-07-17 16:27:06.75+03
314	Пасхина Рада Егоровна	1961-05-04 03:00:00+03	Женский	Россия	Россия, г. Новомосковск, Березовая ул., д. 14 кв.148	+7 (951) 534-34-53	rada73@gmail.com	99762674604	20		Заочноя	2002	2006	2023-07-17 16:27:06.755+03	2023-07-17 16:27:06.755+03
315	Салтыкова Жанна Григориевна	1970-07-15 03:00:00+03	Женский	Россия	Россия, г. Ижевск, Победы ул., д. 1 кв.74	+7 (932) 189-17-53	janna15071970@hotmail.com	23901955474	120		Заочноя	2021	2025	2023-07-17 16:27:06.76+03	2023-07-17 16:27:06.76+03
316	Карманов Никифор Ильич	1973-06-20 03:00:00+03	Мужской	Россия	Россия, г. Чита, Шоссейная ул., д. 7 кв.42	+7 (938) 261-27-76	nikifor1973@ya.ru	79044044502	94		Заочноя	2003	2007	2023-07-17 16:27:06.765+03	2023-07-17 16:27:06.765+03
317	Севостьянова Алла Вениаминовна	1965-04-21 03:00:00+03	Женский	Россия	Россия, г. Златоуст, Пионерская ул., д. 12 кв.75	+7 (943) 148-24-70	alla.sevostyanova@hotmail.com	63435206876	115		Очная	2018	2022	2023-07-17 16:27:06.77+03	2023-07-17 16:27:06.77+03
318	Крестьянинова Полина Климентьевна	1977-04-13 03:00:00+03	Женский	Россия	Россия, г. Омск, Октябрьский пер., д. 9 кв.132	+7 (988) 867-29-69	polina1103@hotmail.com	84250567907	132		Заочноя	2019	2023	2023-07-17 16:27:06.775+03	2023-07-17 16:27:06.775+03
319	Мамыкин Юрин Константинович	1976-09-24 03:00:00+03	Мужской	Россия	Россия, г. Камышин, Хуторская ул., д. 25 кв.96	+7 (977) 296-46-34	yurin.mamykin@outlook.com	12323692330	51		Очная	2000	2004	2023-07-17 16:27:06.78+03	2023-07-17 16:27:06.78+03
320	Шалимов Дмитрий Георгиевич	1976-02-20 03:00:00+03	Мужской	Россия	Россия, г. Тамбов, Полевой пер., д. 17 кв.70	+7 (969) 604-84-15	dmitriy.alimov@hotmail.com	83846392754	72		Очная	2016	2020	2023-07-17 16:27:06.785+03	2023-07-17 16:27:06.785+03
321	Яндульский Егор Евгениевич	1979-04-15 03:00:00+03	Мужской	Россия	Россия, г. Керчь, Спортивная ул., д. 15 кв.137	+7 (921) 654-27-92	egor78@hotmail.com	54479682143	17		Заочноя	2016	2020	2023-07-17 16:27:06.79+03	2023-07-17 16:27:06.79+03
322	Баушева Татьяна Якововна	1971-06-25 03:00:00+03	Женский	Россия	Россия, г. Елец, Колхозный пер., д. 20 кв.12	+7 (934) 627-66-36	tatyana25061971@hotmail.com	44889058955	141		Заочноя	2020	2024	2023-07-17 16:27:06.795+03	2023-07-17 16:27:06.795+03
323	Ямбушев Вениамин Панкратович	1977-04-09 03:00:00+03	Мужской	Россия	Россия, г. Артем, Советский пер., д. 21 кв.24	+7 (993) 704-26-54	veniamin1977@hotmail.com	25107608140	180		Заочноя	2008	2012	2023-07-17 16:27:06.8+03	2023-07-17 16:27:06.8+03
324	Вырыпаев Петр Никифорович	1971-11-22 03:00:00+03	Мужской	Россия	Россия, г. Златоуст, Луговая ул., д. 19 кв.43	+7 (992) 352-36-10	petr22111971@mail.ru	87508527445	40		Заочноя	2009	2013	2023-07-17 16:27:06.805+03	2023-07-17 16:27:06.805+03
325	Куроптева Зоя Саввановна	1996-12-02 03:00:00+03	Женский	Россия	Россия, г. Псков, Дзержинского ул., д. 9 кв.52	+7 (956) 828-58-15	zoya24@yandex.ru	40757704994	136		Заочноя	2017	2021	2023-07-17 16:27:06.81+03	2023-07-17 16:27:06.81+03
326	Аношкина Антонина Давидовна	1980-10-13 03:00:00+03	Женский	Россия	Россия, г. Серпухов, 3 Марта ул., д. 10 кв.188	+7 (988) 624-55-44	antonina1106@outlook.com	48552713717	121		Заочноя	2021	2025	2023-07-17 16:27:06.815+03	2023-07-17 16:27:06.815+03
327	Аслаханова Сюзанна Макаровна	1995-09-19 04:00:00+04	Женский	Россия	Россия, г. Москва, Полесская ул., д. 21 кв.172	+7 (992) 696-11-95	syuzanna19091995@rambler.ru	47646744438	70		Заочноя	2003	2007	2023-07-17 16:27:06.819+03	2023-07-17 16:27:06.819+03
328	Новикова Нина Кирилловна	1970-10-23 03:00:00+03	Женский	Россия	Россия, г. Рыбинск, Строителей ул., д. 10 кв.107	+7 (974) 783-28-40	nina1970@rambler.ru	83576240021	131		Заочноя	2007	2011	2023-07-17 16:27:06.824+03	2023-07-17 16:27:06.824+03
329	Третьякова Клара Давидович	1983-12-26 03:00:00+03	Женский	Россия	Россия, г. Махачкала, Дружбы ул., д. 19 кв.96	+7 (950) 708-51-74	klara2899@rambler.ru	66276610518	40		Очная	2017	2021	2023-07-17 16:27:06.829+03	2023-07-17 16:27:06.829+03
330	Карандашов Даниил Федорович	1968-06-19 03:00:00+03	Мужской	Россия	Россия, г. Липецк, Колхозная ул., д. 10 кв.62	+7 (952) 655-19-88	daniil.karandashov@ya.ru	18964468545	27		Очная	2004	2008	2023-07-17 16:27:06.834+03	2023-07-17 16:27:06.834+03
331	Матвеев Вячеслав Леонтьевич	1968-03-06 03:00:00+03	Мужской	Россия	Россия, г. Муром, Мичурина ул., д. 11 кв.112	+7 (945) 180-81-78	vyacheslav06031968@gmail.com	19124269871	181		Заочноя	2009	2013	2023-07-17 16:27:06.839+03	2023-07-17 16:27:06.839+03
332	Кондаков Кирилл Никифорович	1986-07-18 04:00:00+04	Мужской	Россия	Россия, г. Евпатория, Новый пер., д. 2 кв.52	+7 (972) 864-26-69	kirill18071986@gmail.com	65779112645	160		Очная	2012	2016	2023-07-17 16:27:06.844+03	2023-07-17 16:27:06.844+03
333	Кодица Алла Лаврентьевна	1960-07-25 03:00:00+03	Женский	Россия	Россия, г. Дербент, Севернаяул., д. 13 кв.107	+7 (927) 583-64-34	alla49@yandex.ru	57792167452	149		Заочноя	2014	2018	2023-07-17 16:27:06.849+03	2023-07-17 16:27:06.849+03
334	Ковалёв Роман Ефремович	1976-06-08 03:00:00+03	Мужской	Россия	Россия, г. Щёлково, Кирова ул., д. 5 кв.89	+7 (917) 816-67-81	roman68@ya.ru	24373788499	67		Очная	2008	2012	2023-07-17 16:27:06.854+03	2023-07-17 16:27:06.854+03
335	Розенбах Алла Юрьевна	1979-10-24 03:00:00+03	Женский	Россия	Россия, г. Липецк, Центральная ул., д. 3 кв.86	+7 (978) 617-93-25	alla.rozenbah@rambler.ru	13689024788	17		Очная	2015	2019	2023-07-17 16:27:06.858+03	2023-07-17 16:27:06.858+03
336	Маликова Людмила Фадеевна	1960-05-04 03:00:00+03	Женский	Россия	Россия, г. Пушкино, Советский пер., д. 20 кв.105	+7 (964) 799-65-13	lyudmila.malikova@yandex.ru	12949078901	11		Заочноя	2012	2016	2023-07-17 16:27:06.863+03	2023-07-17 16:27:06.863+03
337	Гурская Любовь Панкратовна	1992-12-10 03:00:00+03	Женский	Россия	Россия, г. Кемерово, Калинина ул., д. 1 кв.79	+7 (995) 620-84-49	lyubov10121992@yandex.ru	25417625975	2		Заочноя	2004	2008	2023-07-17 16:27:06.868+03	2023-07-17 16:27:06.868+03
338	Денисов Вениамин Валерьевич	1980-10-17 03:00:00+03	Мужской	Россия	Россия, г. Каспийск, Белорусская ул., д. 22 кв.27	+7 (985) 989-98-61	veniamin2908@gmail.com	83427702708	63		Очная	2006	2010	2023-07-17 16:27:06.873+03	2023-07-17 16:27:06.873+03
339	Целиковская Тамара Ефимовна	1976-01-07 03:00:00+03	Женский	Россия	Россия, г. Махачкала, Чкалова ул., д. 1 кв.84	+7 (943) 693-87-89	tamara3214@mail.ru	32528350561	97		Очная	2021	2025	2023-07-17 16:27:06.878+03	2023-07-17 16:27:06.878+03
340	Трибой Людмила Якововна	1978-03-02 03:00:00+03	Женский	Россия	Россия, г. Петрозаводск, Севернаяул., д. 12 кв.98	+7 (940) 632-48-17	lyudmila1978@hotmail.com	72453093286	162		Очная	2005	2009	2023-07-17 16:27:06.883+03	2023-07-17 16:27:06.883+03
341	Глебова Валерия Семеновна	1979-01-14 03:00:00+03	Женский	Россия	Россия, г. Орск, Минская ул., д. 23 кв.60	+7 (956) 125-34-84	valeriya77@hotmail.com	87278382264	165		Очная	2022	2026	2023-07-17 16:27:06.888+03	2023-07-17 16:27:06.888+03
342	Эмских Георгий Савванович	1971-03-25 03:00:00+03	Мужской	Россия	Россия, г. Ижевск, Чапаева ул., д. 18 кв.66	+7 (925) 903-53-35	georgiy1971@hotmail.com	14156716353	119		Очная	2020	2024	2023-07-17 16:27:06.893+03	2023-07-17 16:27:06.893+03
343	Шипицына Римма Романовна	1982-09-21 04:00:00+04	Женский	Россия	Россия, г. Псков, Рабочая ул., д. 12 кв.98	+7 (980) 222-33-82	rimma1982@rambler.ru	31507001006	5		Очная	2003	2007	2023-07-17 16:27:06.897+03	2023-07-17 16:27:06.897+03
344	Жутова Надежда Никитьевна	1970-12-01 03:00:00+03	Женский	Россия	Россия, г. Грозный, Лесной пер., д. 11 кв.2	+7 (920) 904-88-80	nadejda1970@yandex.ru	96387193977	34		Заочноя	2020	2024	2023-07-17 16:27:06.902+03	2023-07-17 16:27:06.902+03
345	Кариев Марк Филиппович	1979-07-04 03:00:00+03	Мужской	Россия	Россия, г. Курск, Озерный пер., д. 14 кв.206	+7 (948) 100-63-37	mark9378@ya.ru	39619472940	150		Очная	2011	2015	2023-07-17 16:27:06.908+03	2023-07-17 16:27:06.908+03
346	Лукьяненко Катерина Юрьевна	1980-05-28 03:00:00+03	Женский	Россия	Россия, г. Ульяновск, Сельская ул., д. 16 кв.107	+7 (940) 967-74-74	katerina35@mail.ru	87670343141	36		Заочноя	2014	2018	2023-07-17 16:27:06.914+03	2023-07-17 16:27:06.914+03
347	Пищиков Степан Юрьевич	1964-11-08 03:00:00+03	Мужской	Россия	Россия, г. Красногорск, Речной пер., д. 2 кв.75	+7 (910) 502-11-70	stepan4653@mail.ru	57625276928	57		Очная	2011	2015	2023-07-17 16:27:06.92+03	2023-07-17 16:27:06.92+03
348	Апраксина Клавдия Никитьевна	1983-03-19 03:00:00+03	Женский	Россия	Россия, г. Хабаровск, Мирная ул., д. 19 кв.91	+7 (958) 667-87-54	klavdiya19031983@gmail.com	82156624900	32		Заочноя	2005	2009	2023-07-17 16:27:06.925+03	2023-07-17 16:27:06.925+03
349	Никешина Ульяна Аркадьевна	1972-09-09 03:00:00+03	Женский	Россия	Россия, г. Домодедово, Радужная ул., д. 7 кв.5	+7 (970) 695-88-92	ulyana1972@ya.ru	88668458907	82		Очная	2012	2016	2023-07-17 16:27:06.931+03	2023-07-17 16:27:06.931+03
350	Ряхина Валентина Петровна	1965-06-18 03:00:00+03	Женский	Россия	Россия, г. Владикавказ, Приозерная ул., д. 6 кв.38	+7 (912) 280-30-46	valentina1965@hotmail.com	22883052374	110		Заочноя	2008	2012	2023-07-17 16:27:06.936+03	2023-07-17 16:27:06.936+03
351	Чепурина Елена Романовна	1995-10-24 03:00:00+03	Женский	Россия	Россия, г. Березники, Трудовая ул., д. 18 кв.78	+7 (942) 162-27-73	elena6989@hotmail.com	37669533241	23		Очная	2001	2005	2023-07-17 16:27:06.942+03	2023-07-17 16:27:06.942+03
352	Юневич Алла Феодосьевна	1989-01-17 03:00:00+03	Женский	Россия	Россия, г. Новосибирск, Речной пер., д. 25 кв.56	+7 (907) 430-85-43	alla5827@rambler.ru	49046816310	166		Очная	2011	2015	2023-07-17 16:27:06.948+03	2023-07-17 16:27:06.948+03
353	Максимушкина Ярослава Васильевна	1966-01-25 03:00:00+03	Женский	Россия	Россия, г. Смоленск, Интернациональная ул., д. 8 кв.173	+7 (948) 142-69-49	yaroslava91@gmail.com	69712700522	104		Очная	2018	2022	2023-07-17 16:27:06.954+03	2023-07-17 16:27:06.954+03
354	Салтыков Юрий Ефимович	1996-10-24 04:00:00+04	Мужской	Россия	Россия, г. Таганрог, Пушкина ул., д. 4 кв.218	+7 (924) 413-95-92	yuriy1496@ya.ru	89754728596	9		Заочноя	2007	2011	2023-07-17 16:27:06.96+03	2023-07-17 16:27:06.96+03
355	Маринов Михаил Всеволодович	1996-11-21 03:00:00+03	Мужской	Россия	Россия, г. Кемерово, Заводская ул., д. 1 кв.16	+7 (961) 248-34-80	mihail4633@gmail.com	62552328583	13		Заочноя	2019	2023	2023-07-17 16:27:06.966+03	2023-07-17 16:27:06.966+03
356	Епанчин Семен Прохорович	1974-05-11 03:00:00+03	Мужской	Россия	Россия, г. Калуга, Пушкина ул., д. 22 кв.16	+7 (905) 506-17-83	semen11051974@mail.ru	18854658840	61		Заочноя	2015	2019	2023-07-17 16:27:06.972+03	2023-07-17 16:27:06.972+03
357	Дёгтин Никифор Фадеевич	1960-01-02 03:00:00+03	Мужской	Россия	Россия, г. Ярославль, Советская ул., д. 19 кв.148	+7 (976) 434-29-57	nikifor1960@rambler.ru	56077322495	71		Очная	2017	2021	2023-07-17 16:27:06.979+03	2023-07-17 16:27:06.979+03
358	Клепахова Аполлинария Георгьевна	1990-02-06 03:00:00+03	Женский	Россия	Россия, г. Нижнекамск, Центральный пер., д. 1 кв.173	+7 (989) 653-54-17	apollinariya06021990@gmail.com	82076549412	146		Очная	2000	2004	2023-07-17 16:27:06.985+03	2023-07-17 16:27:06.985+03
359	Родин Вениамин Петрович	1963-06-03 03:00:00+03	Мужской	Россия	Россия, г. Ярославль, Центральная ул., д. 11 кв.132	+7 (945) 995-22-89	veniamin.rodin@yandex.ru	99848018393	85		Заочноя	2023	2027	2023-07-17 16:27:06.992+03	2023-07-17 16:27:06.992+03
360	Шевелёк Алексей Афанасьевич	1981-05-17 04:00:00+04	Мужской	Россия	Россия, г. Подольск, Луговая ул., д. 3 кв.184	+7 (954) 304-89-84	aleksey6382@ya.ru	78743681568	146		Заочноя	2017	2021	2023-07-17 16:27:06.998+03	2023-07-17 16:27:06.998+03
361	Нежданова Татьяна Гаврннловна	1996-01-18 03:00:00+03	Женский	Россия	Россия, г. Симферополь, Озерная ул., д. 7 кв.89	+7 (989) 902-16-70	tatyana3865@rambler.ru	21784971404	40		Очная	2019	2023	2023-07-17 16:27:07.004+03	2023-07-17 16:27:07.004+03
362	Кустов Никифор Алексеевич	1966-09-23 03:00:00+03	Мужской	Россия	Россия, г. Нижний Новгород, Минская ул., д. 19 кв.10	+7 (961) 794-53-71	nikifor98@rambler.ru	88200612080	17		Очная	2012	2016	2023-07-17 16:27:07.009+03	2023-07-17 16:27:07.009+03
363	Кадцын Никифор Климентьевич	1964-02-20 03:00:00+03	Мужской	Россия	Россия, г. Владимир, Сельская ул., д. 10 кв.80	+7 (961) 425-95-43	nikifor1964@yandex.ru	34017831244	6		Заочноя	2007	2011	2023-07-17 16:27:07.014+03	2023-07-17 16:27:07.014+03
364	Жичкина Вера Герасимовна	1964-11-03 03:00:00+03	Женский	Россия	Россия, г. Муром, Гагарина ул., д. 3 кв.23	+7 (923) 358-15-89	vera03111964@outlook.com	42430755353	5		Очная	2010	2014	2023-07-17 16:27:07.019+03	2023-07-17 16:27:07.019+03
365	Лобачёва Наталия Никифоровна	1964-11-26 03:00:00+03	Женский	Россия	Россия, г. Новошахтинск, Молодежный пер., д. 13 кв.67	+7 (995) 330-96-87	nataliya10@rambler.ru	43514477980	46		Очная	2017	2021	2023-07-17 16:27:07.024+03	2023-07-17 16:27:07.024+03
366	Кононов Захар Геннадьевич	1987-11-23 03:00:00+03	Мужской	Россия	Россия, г. Ульяновск, Садовая ул., д. 3 кв.122	+7 (940) 714-56-70	zahar8058@gmail.com	61970742716	101		Очная	2016	2020	2023-07-17 16:27:07.029+03	2023-07-17 16:27:07.029+03
367	Маматова Таисия Вячеславовна	1971-08-20 03:00:00+03	Женский	Россия	Россия, г. Грозный, Тихая ул., д. 25 кв.207	+7 (943) 539-94-37	taisiya.mamatova@outlook.com	97862779306	11		Очная	2002	2006	2023-07-17 16:27:07.034+03	2023-07-17 16:27:07.034+03
368	Жеглов Федот Прохорович	1994-08-03 04:00:00+04	Мужской	Россия	Россия, г. Ангарск, Центральная ул., д. 1 кв.209	+7 (939) 276-44-48	fedot03081994@hotmail.com	88579668316	16		Очная	2003	2007	2023-07-17 16:27:07.04+03	2023-07-17 16:27:07.04+03
369	Богомолов Василий Тимофеевич	1979-02-18 03:00:00+03	Мужской	Россия	Россия, г. Сызрань, Майская ул., д. 6 кв.216	+7 (951) 843-49-79	vasiliy25@outlook.com	26251559168	80		Очная	2004	2008	2023-07-17 16:27:07.045+03	2023-07-17 16:27:07.045+03
370	Юдина Надежда Емельяновна	1965-06-27 03:00:00+03	Женский	Россия	Россия, г. Димитровград, Рабочая ул., д. 11 кв.55	+7 (934) 390-37-39	nadejda27061965@yandex.ru	50245309845	138		Заочноя	2020	2024	2023-07-17 16:27:07.05+03	2023-07-17 16:27:07.05+03
371	Ольховская Милана Афанасьевна	1968-08-22 03:00:00+03	Женский	Россия	Россия, г. Батайск, Заречная ул., д. 16 кв.142	+7 (984) 247-92-81	milana6946@mail.ru	16240066933	156		Очная	2013	2017	2023-07-17 16:27:07.055+03	2023-07-17 16:27:07.055+03
372	Сиясинов Леонид Максимович	1976-05-05 03:00:00+03	Мужской	Россия	Россия, г. Серпухов, Партизанская ул., д. 13 кв.118	+7 (938) 253-44-87	leonid05051976@ya.ru	31920932866	5		Заочноя	2019	2023	2023-07-17 16:27:07.061+03	2023-07-17 16:27:07.061+03
373	Греков Георгий Денисович	1981-09-28 04:00:00+04	Мужской	Россия	Россия, г. Ижевск, Якуба Коласа ул., д. 19 кв.16	+7 (960) 848-82-90	georgiy.grekov@hotmail.com	21844341960	167		Очная	2020	2024	2023-07-17 16:27:07.066+03	2023-07-17 16:27:07.066+03
374	Дворецков Кузьма Прокльев	1965-06-13 03:00:00+03	Мужской	Россия	Россия, г. Нижний Тагил, Вокзальная ул., д. 22 кв.188	+7 (942) 591-94-36	kuzma16@ya.ru	70937584938	53		Заочноя	2013	2017	2023-07-17 16:27:07.072+03	2023-07-17 16:27:07.072+03
375	Хадеева Кира Антоновна	1978-03-12 03:00:00+03	Женский	Россия	Россия, г. Новороссийск, Красноармейская ул., д. 10 кв.66	+7 (948) 875-11-33	kira7940@rambler.ru	35366835912	15		Очная	2017	2021	2023-07-17 16:27:07.077+03	2023-07-17 16:27:07.077+03
376	Гадолина Серафима Георгьевна	1986-08-02 04:00:00+04	Женский	Россия	Россия, г. Нижневартовск, Заводская ул., д. 23 кв.190	+7 (988) 563-76-15	serafima3063@outlook.com	56787634165	135		Очная	2023	2027	2023-07-17 16:27:07.082+03	2023-07-17 16:27:07.082+03
377	Экземплярский Петр Фадеевич	1963-03-18 03:00:00+03	Мужской	Россия	Россия, г. Нижневартовск, Трудовая ул., д. 4 кв.36	+7 (944) 211-27-74	petr1963@rambler.ru	44540861886	156		Заочноя	2017	2021	2023-07-17 16:27:07.087+03	2023-07-17 16:27:07.087+03
378	Бенедиктова Ярослава Вениаминовна	1964-12-03 03:00:00+03	Женский	Россия	Россия, г. Томск, Пушкина ул., д. 1 кв.22	+7 (934) 453-69-79	yaroslava03121964@ya.ru	51096825488	99		Заочноя	2019	2023	2023-07-17 16:27:07.093+03	2023-07-17 16:27:07.093+03
379	Деникин Степан Макарович	1979-12-27 03:00:00+03	Мужской	Россия	Россия, г. Елец, Сосновая ул., д. 24 кв.185	+7 (946) 196-95-31	stepan27121979@mail.ru	19995266665	40		Заочноя	2018	2022	2023-07-17 16:27:07.098+03	2023-07-17 16:27:07.098+03
380	Янушко Рада Саввановна	1973-10-20 03:00:00+03	Женский	Россия	Россия, г. Мурманск, Чапаева ул., д. 21 кв.38	+7 (939) 320-49-91	rada20101973@rambler.ru	95962713570	95		Очная	2006	2010	2023-07-17 16:27:07.102+03	2023-07-17 16:27:07.102+03
381	Постников Игнат Трофимович	1966-08-04 03:00:00+03	Мужской	Россия	Россия, г. Альметьевск, Зеленый пер., д. 7 кв.22	+7 (996) 704-40-51	ignat04081966@outlook.com	24176849393	177		Очная	2003	2007	2023-07-17 16:27:07.107+03	2023-07-17 16:27:07.107+03
382	Негуторова Катерина Порфнрьевна	1977-01-02 03:00:00+03	Женский	Россия	Россия, г. Сочи, Солнечный пер., д. 7 кв.54	+7 (932) 547-27-98	katerina58@yandex.ru	75850051105	71		Очная	2009	2013	2023-07-17 16:27:07.113+03	2023-07-17 16:27:07.113+03
383	Журавлёв Антон Власович	1991-04-16 03:00:00+03	Мужской	Россия	Россия, г. Рыбинск, Почтовая ул., д. 2 кв.134	+7 (965) 614-66-95	anton.juravlev@gmail.com	10260190292	16		Заочноя	2006	2010	2023-07-17 16:27:07.118+03	2023-07-17 16:27:07.118+03
384	Ясаманов Федор Романович	1981-06-08 04:00:00+04	Мужской	Россия	Россия, г. Мытищи, Луговой пер., д. 8 кв.141	+7 (972) 259-15-51	fedor08061981@hotmail.com	41324686258	27		Очная	2008	2012	2023-07-17 16:27:07.124+03	2023-07-17 16:27:07.124+03
385	Тычкин Константин Германович	1960-05-14 03:00:00+03	Мужской	Россия	Россия, г. Комсомольск-на-Амуре, Набережная ул., д. 25 кв.39	+7 (914) 124-43-60	konstantin1960@outlook.com	44525255577	8		Очная	2020	2024	2023-07-17 16:27:07.13+03	2023-07-17 16:27:07.13+03
386	Чемериса Татьяна Феликсовна	1996-11-03 03:00:00+03	Женский	Россия	Россия, г. Волгоград, Заречный пер., д. 22 кв.183	+7 (939) 790-34-31	tatyana.chemerisa@gmail.com	80668490637	185		Заочноя	2020	2024	2023-07-17 16:27:07.135+03	2023-07-17 16:27:07.135+03
387	Бормотова Инна Федоровна	1978-12-25 03:00:00+03	Женский	Россия	Россия, г. Ногинск, Садовая ул., д. 12 кв.107	+7 (995) 348-49-58	inna25121978@yandex.ru	77020525874	126		Очная	2021	2025	2023-07-17 16:27:07.142+03	2023-07-17 16:27:07.142+03
388	Случевская Алена Петровна	1968-11-24 03:00:00+03	Женский	Россия	Россия, г. Норильск, Садовая ул., д. 6 кв.189	+7 (932) 462-71-58	alena24111968@rambler.ru	39690781956	51		Очная	2023	2027	2023-07-17 16:27:07.148+03	2023-07-17 16:27:07.148+03
389	Анреп Юрий Никитьевич	1961-07-19 03:00:00+03	Мужской	Россия	Россия, г. Владикавказ, Цветочная ул., д. 21 кв.115	+7 (979) 936-54-33	yuriy19071961@ya.ru	63962751535	88		Очная	2002	2006	2023-07-17 16:27:07.153+03	2023-07-17 16:27:07.153+03
390	Ярустовский Алексей Аркадинович	1994-02-14 03:00:00+03	Мужской	Россия	Россия, г. Набережные Челны, Центральная ул., д. 16 кв.151	+7 (923) 246-42-27	aleksey30@rambler.ru	86664516758	102		Очная	2000	2004	2023-07-17 16:27:07.159+03	2023-07-17 16:27:07.159+03
391	Салтыкова Елизавета Игнатевна	1993-02-18 03:00:00+03	Женский	Россия	Россия, г. Арзамас, Октябрьская ул., д. 10 кв.63	+7 (969) 972-35-36	elizaveta18021993@yandex.ru	39566958469	128		Заочноя	2021	2025	2023-07-17 16:27:07.166+03	2023-07-17 16:27:07.166+03
392	Хуснутдинов Филипп Федорович	1991-08-07 03:00:00+03	Мужской	Россия	Россия, г. Рубцовск, Партизанская ул., д. 10 кв.130	+7 (943) 822-35-13	filipp8337@ya.ru	45885695064	81		Очная	2011	2015	2023-07-17 16:27:07.172+03	2023-07-17 16:27:07.172+03
393	Цур-Милен Иван Гаврннлович	1967-07-05 03:00:00+03	Мужской	Россия	Россия, г. Серпухов, Дорожная ул., д. 14 кв.191	+7 (919) 101-48-30	ivan4112@outlook.com	65017451370	185		Очная	2013	2017	2023-07-17 16:27:07.179+03	2023-07-17 16:27:07.179+03
394	Жолдина Мария Ипполитовна	1992-06-22 04:00:00+04	Женский	Россия	Россия, г. Северск, Солнечная ул., д. 17 кв.217	+7 (921) 319-13-18	mariya8778@yandex.ru	16747258204	51		Заочноя	2003	2007	2023-07-17 16:27:07.185+03	2023-07-17 16:27:07.185+03
395	Гачегов Виталий Власович	1966-02-27 03:00:00+03	Мужской	Россия	Россия, г. Саранск, Дачная ул., д. 3 кв.55	+7 (932) 128-77-15	vitaliy30@ya.ru	51089724996	63		Очная	2010	2014	2023-07-17 16:27:07.191+03	2023-07-17 16:27:07.191+03
396	Шибалова Варвара Филипповна	1994-07-28 04:00:00+04	Женский	Россия	Россия, г. Ковров, Садовая ул., д. 17 кв.8	+7 (981) 560-34-80	varvara28071994@hotmail.com	61851120264	24		Очная	2002	2006	2023-07-17 16:27:07.198+03	2023-07-17 16:27:07.198+03
397	Цуцкова Алла Леонтьевна	1970-04-15 03:00:00+03	Женский	Россия	Россия, г. Сочи, Колхозная ул., д. 6 кв.127	+7 (991) 900-56-10	alla5259@outlook.com	39069622719	65		Заочноя	2002	2006	2023-07-17 16:27:07.205+03	2023-07-17 16:27:07.205+03
398	Ковпака Карина Данииловна	1962-12-20 03:00:00+03	Женский	Россия	Россия, г. Владивосток, Шоссейная ул., д. 25 кв.5	+7 (976) 840-22-38	karina8160@hotmail.com	52464295594	146		Очная	2018	2022	2023-07-17 16:27:07.211+03	2023-07-17 16:27:07.211+03
399	Цыцын Афанасий Филиппович	1996-06-12 04:00:00+04	Мужской	Россия	Россия, г. Архангельск, Радужная ул., д. 8 кв.182	+7 (979) 732-46-10	afanasiy12061996@ya.ru	71966813746	171		Очная	2003	2007	2023-07-17 16:27:07.217+03	2023-07-17 16:27:07.217+03
400	Ёжина Юлиана Михаиловна	1971-09-18 03:00:00+03	Женский	Россия	Россия, г. Санкт-Петербург, Космонавтов ул., д. 18 кв.143	+7 (923) 149-43-40	yuliana18091971@gmail.com	55032795885	168		Заочноя	2005	2009	2023-07-17 16:27:07.222+03	2023-07-17 16:27:07.222+03
401	Кизюрин Валентин Кириллович	1985-09-08 04:00:00+04	Мужской	Россия	Россия, г. Люберцы, Первомайская ул., д. 17 кв.183	+7 (998) 364-34-42	valentin08091985@outlook.com	89845498207	116		Очная	2009	2013	2023-07-17 16:27:21.515+03	2023-07-17 16:27:21.515+03
402	Карантиров Вениамин Юрьевич	1970-12-17 03:00:00+03	Мужской	Россия	Россия, г. Ессентуки, Светлая ул., д. 11 кв.63	+7 (953) 519-41-64	veniamin1970@hotmail.com	71541373679	93		Заочноя	2017	2021	2023-07-17 16:27:21.521+03	2023-07-17 16:27:21.521+03
403	Ломтев Юрий Ильич	1960-06-14 03:00:00+03	Мужской	Россия	Россия, г. Тольятти, Заслонова ул., д. 17 кв.71	+7 (922) 873-62-46	yuriy14061960@gmail.com	99099030867	26		Заочноя	2019	2023	2023-07-17 16:27:21.527+03	2023-07-17 16:27:21.527+03
404	Брагин Даниил Феликсович	1969-01-08 03:00:00+03	Мужской	Россия	Россия, г. Балашиха, Майская ул., д. 6 кв.216	+7 (995) 793-23-23	daniil43@outlook.com	35240353845	164		Очная	2006	2010	2023-07-17 16:27:21.532+03	2023-07-17 16:27:21.532+03
405	Яблонова Анастасия Игнатьевна	1984-04-15 04:00:00+04	Женский	Россия	Россия, г. Новосибирск, Дружная ул., д. 4 кв.138	+7 (920) 823-27-97	anastasiya.yablonova@hotmail.com	71199772836	93		Заочноя	2013	2017	2023-07-17 16:27:21.538+03	2023-07-17 16:27:21.538+03
406	Собакова Екатерина Егоровна	1962-09-15 03:00:00+03	Женский	Россия	Россия, г. Якутск, Социалистическая ул., д. 2 кв.133	+7 (985) 817-55-58	ekaterina15091962@outlook.com	17247121958	142		Заочноя	2005	2009	2023-07-17 16:27:21.544+03	2023-07-17 16:27:21.544+03
407	Будылина Виктория Тарасовна	1995-08-11 04:00:00+04	Женский	Россия	Россия, г. Рязань, Зеленый пер., д. 10 кв.66	+7 (989) 779-11-91	viktoriya26@hotmail.com	43547001257	92		Очная	2014	2018	2023-07-17 16:27:21.55+03	2023-07-17 16:27:21.55+03
408	Клычева Ника Власовна	1996-01-01 03:00:00+03	Женский	Россия	Россия, г. Рубцовск, Калинина ул., д. 21 кв.208	+7 (969) 441-96-40	nika1996@mail.ru	34232267949	24		Очная	2011	2015	2023-07-17 16:27:21.557+03	2023-07-17 16:27:21.557+03
409	Шамов Афанасий Степанович	1984-09-21 04:00:00+04	Мужской	Россия	Россия, г. Тула, Южная ул., д. 16 кв.183	+7 (953) 375-13-29	afanasiy1984@outlook.com	44637001165	23		Очная	2017	2021	2023-07-17 16:27:21.562+03	2023-07-17 16:27:21.562+03
410	Унгерн Виталий Саввеевич	1996-09-16 04:00:00+04	Мужской	Россия	Россия, г. Ессентуки, Совхозная ул., д. 8 кв.68	+7 (927) 591-47-91	vitaliy70@ya.ru	18781069716	13		Очная	2011	2015	2023-07-17 16:27:21.567+03	2023-07-17 16:27:21.567+03
411	Васютин Игнат Степанович	1987-05-20 04:00:00+04	Мужской	Россия	Россия, г. Елец, Коммунистическая ул., д. 18 кв.98	+7 (988) 498-72-88	ignat20051987@yandex.ru	28289161718	89		Заочноя	2012	2016	2023-07-17 16:27:21.574+03	2023-07-17 16:27:21.574+03
412	Фернандес Виктор Давидович	1973-10-06 03:00:00+03	Мужской	Россия	Россия, г. Златоуст, Кирова ул., д. 6 кв.122	+7 (918) 940-88-75	viktor1973@yandex.ru	17205029027	63		Заочноя	2012	2016	2023-07-17 16:27:21.579+03	2023-07-17 16:27:21.579+03
413	Жмылев Артем Кириллович	1988-05-24 04:00:00+04	Мужской	Россия	Россия, г. Новороссийск, Пролетарская ул., д. 1 кв.148	+7 (977) 828-57-54	artem24051988@rambler.ru	78700578233	70		Заочноя	2012	2016	2023-07-17 16:27:21.585+03	2023-07-17 16:27:21.585+03
414	Виноградов Алексей Ефимович	1965-12-26 03:00:00+03	Мужской	Россия	Россия, г. Армавир, Садовый пер., д. 13 кв.117	+7 (961) 993-55-42	aleksey2102@mail.ru	55685939162	29		Заочноя	2023	2027	2023-07-17 16:27:21.591+03	2023-07-17 16:27:21.591+03
415	Масмех Марьяна Ефимовна	1962-10-20 03:00:00+03	Женский	Россия	Россия, г. Балашиха, Вишневая ул., д. 2 кв.119	+7 (947) 687-68-89	maryana.masmeh@mail.ru	64033112534	17		Заочноя	2014	2018	2023-07-17 16:27:21.596+03	2023-07-17 16:27:21.596+03
416	Чувикова Любовь Ивановна	1973-09-11 03:00:00+03	Женский	Россия	Россия, г. Копейск, Космонавтов ул., д. 3 кв.156	+7 (938) 131-81-21	lyubov81@outlook.com	56373276818	129		Заочноя	2010	2014	2023-07-17 16:27:21.601+03	2023-07-17 16:27:21.601+03
417	Прилуцкий Валерий Константинович	1996-01-10 03:00:00+03	Мужской	Россия	Россия, г. Красноярск, Набережная ул., д. 21 кв.33	+7 (955) 556-87-20	valeriy1996@hotmail.com	66599964803	35		Очная	2022	2026	2023-07-17 16:27:21.606+03	2023-07-17 16:27:21.606+03
418	Краснокутский Денис Семенович	1968-06-15 03:00:00+03	Мужской	Россия	Россия, г. Астрахань, Садовый пер., д. 24 кв.11	+7 (968) 930-74-88	denis26@rambler.ru	76969931807	177		Очная	2009	2013	2023-07-17 16:27:21.611+03	2023-07-17 16:27:21.611+03
419	Умаметев Семен Иванович	1963-03-24 03:00:00+03	Мужской	Россия	Россия, г. Пятигорск, Центральная ул., д. 4 кв.116	+7 (978) 947-92-62	semen24031963@mail.ru	68822323220	147		Заочноя	2001	2005	2023-07-17 16:27:21.617+03	2023-07-17 16:27:21.617+03
420	Снегирева Пелагея Степановна	1983-03-22 03:00:00+03	Женский	Россия	Россия, г. Ногинск, Мирная ул., д. 2 кв.108	+7 (944) 464-56-80	pelageya53@rambler.ru	59120154971	187		Заочноя	2004	2008	2023-07-17 16:27:21.623+03	2023-07-17 16:27:21.623+03
421	Зинченко Феликс Васильевич	1967-12-22 03:00:00+03	Мужской	Россия	Россия, г. Щёлково, Южная ул., д. 4 кв.69	+7 (914) 654-10-84	feliks.zinchenko@rambler.ru	98557027871	19		Очная	2018	2022	2023-07-17 16:27:21.629+03	2023-07-17 16:27:21.629+03
422	Дворянкин Игнат Герасимович	1986-09-08 04:00:00+04	Мужской	Россия	Россия, г. Нижнекамск, Пролетарская ул., д. 9 кв.163	+7 (990) 491-51-89	ignat08091986@mail.ru	70086611170	21		Заочноя	2005	2009	2023-07-17 16:27:21.634+03	2023-07-17 16:27:21.634+03
423	Изотова Лариса Тимофеевна	1988-10-17 03:00:00+03	Женский	Россия	Россия, г. Уссурийск, Белорусская ул., д. 6 кв.70	+7 (912) 137-75-61	larisa72@yandex.ru	54864331717	153		Очная	2008	2012	2023-07-17 16:27:21.64+03	2023-07-17 16:27:21.64+03
424	Горемыкин Антон Тимофеевич	1977-08-12 03:00:00+03	Мужской	Россия	Россия, г. Дербент, Дачная ул., д. 6 кв.179	+7 (948) 451-12-37	anton1977@outlook.com	59005005455	62		Очная	2004	2008	2023-07-17 16:27:21.646+03	2023-07-17 16:27:21.646+03
425	Радыгина Ксения Кирилловна	1985-09-09 04:00:00+04	Женский	Россия	Россия, г. Нальчик, Дружная ул., д. 19 кв.199	+7 (988) 192-10-11	kseniya.radygina@mail.ru	71651849917	158		Заочноя	2013	2017	2023-07-17 16:27:21.651+03	2023-07-17 16:27:21.651+03
426	Янгосярова Нина Данииловна	1963-08-26 03:00:00+03	Женский	Россия	Россия, г. Бердск, Колхозный пер., д. 25 кв.113	+7 (983) 537-23-42	nina26081963@mail.ru	29302605054	179		Заочноя	2011	2015	2023-07-17 16:27:21.657+03	2023-07-17 16:27:21.657+03
427	Юферева Марианна Феоктистовна	1976-06-13 03:00:00+03	Женский	Россия	Россия, г. Новый Уренгой, Лесная ул., д. 3 кв.112	+7 (978) 524-38-56	marianna1976@outlook.com	20863229359	53		Заочноя	2021	2025	2023-07-17 16:27:21.662+03	2023-07-17 16:27:21.662+03
428	Ежов Георгий Леонтьевич	1970-06-27 03:00:00+03	Мужской	Россия	Россия, г. Самара, Севернаяул., д. 13 кв.140	+7 (979) 985-64-78	georgiy94@yandex.ru	46414848602	89		Очная	2018	2022	2023-07-17 16:27:21.667+03	2023-07-17 16:27:21.667+03
429	Девятков Кузьма Прокльев	1996-04-24 04:00:00+04	Мужской	Россия	Россия, г. Ярославль, Лесной пер., д. 10 кв.185	+7 (967) 746-27-29	kuzma17@yandex.ru	27926015697	52		Очная	2016	2020	2023-07-17 16:27:21.672+03	2023-07-17 16:27:21.672+03
430	Жванец Полина Афанасьевна	1972-03-17 03:00:00+03	Женский	Россия	Россия, г. Севастополь, Якуба Коласа ул., д. 25 кв.76	+7 (908) 989-95-35	polina9841@outlook.com	67885218771	63		Заочноя	2005	2009	2023-07-17 16:27:21.678+03	2023-07-17 16:27:21.678+03
431	Бормотов Иван Артемович	1982-09-02 04:00:00+04	Мужской	Россия	Россия, г. Севастополь, Чкалова ул., д. 13 кв.40	+7 (939) 464-73-95	ivan6037@mail.ru	90599119644	46		Заочноя	2012	2016	2023-07-17 16:27:21.683+03	2023-07-17 16:27:21.683+03
432	Кирилов Степан Германович	1989-09-28 03:00:00+03	Мужской	Россия	Россия, г. Черкесск, Набережная ул., д. 17 кв.78	+7 (960) 746-10-53	stepan1989@ya.ru	91721507997	95		Заочноя	2008	2012	2023-07-17 16:27:21.688+03	2023-07-17 16:27:21.688+03
433	Набережнева Марьямна Константиновна	1982-09-09 04:00:00+04	Женский	Россия	Россия, г. Ноябрьск, Полевой пер., д. 14 кв.95	+7 (940) 619-76-64	maryamna68@hotmail.com	47303392373	54		Заочноя	2010	2014	2023-07-17 16:27:21.693+03	2023-07-17 16:27:21.693+03
434	Сильвестров Семен Игнатьевич	1983-03-10 03:00:00+03	Мужской	Россия	Россия, г. Санкт-Петербург, Школьный пер., д. 10 кв.54	+7 (921) 901-17-12	semen1983@yandex.ru	92169234008	67		Очная	2018	2022	2023-07-17 16:27:21.698+03	2023-07-17 16:27:21.698+03
435	Янкина Надежда Ивановна	1992-04-21 04:00:00+04	Женский	Россия	Россия, г. Арзамас, Лесной пер., д. 4 кв.111	+7 (912) 806-91-97	nadejda1992@yandex.ru	51081461344	151		Очная	2009	2013	2023-07-17 16:27:21.703+03	2023-07-17 16:27:21.703+03
436	Анасенко Константин Леонтьевич	1965-05-19 03:00:00+03	Мужской	Россия	Россия, г. Кисловодск, Коммунистическая ул., д. 15 кв.43	+7 (934) 190-20-44	konstantin64@gmail.com	12159008527	17		Очная	2017	2021	2023-07-17 16:27:21.708+03	2023-07-17 16:27:21.708+03
437	Комбарова Варвара Марковна	1993-08-06 04:00:00+04	Женский	Россия	Россия, г. Волгоград, Луговая ул., д. 20 кв.135	+7 (909) 478-17-72	varvara23@hotmail.com	79834458175	170		Очная	2018	2022	2023-07-17 16:27:21.714+03	2023-07-17 16:27:21.714+03
438	Бобылёв Игнат Николаевич	1966-04-28 03:00:00+03	Мужской	Россия	Россия, г. Казань, Заводская ул., д. 20 кв.91	+7 (961) 737-24-21	ignat1767@mail.ru	90943372018	118		Заочноя	2019	2023	2023-07-17 16:27:21.719+03	2023-07-17 16:27:21.719+03
439	Яндукин Михаил Степанович	1973-12-20 03:00:00+03	Мужской	Россия	Россия, г. Коломна, Тихая ул., д. 7 кв.182	+7 (916) 994-54-79	mihail.yandukin@mail.ru	45740848209	114		Очная	2021	2025	2023-07-17 16:27:21.724+03	2023-07-17 16:27:21.724+03
440	Софронова Варвара Феодосьевна	1973-01-20 03:00:00+03	Женский	Россия	Россия, г. Северодвинск, Лесной пер., д. 9 кв.82	+7 (946) 286-22-27	varvara20011973@hotmail.com	94738390764	63		Очная	2016	2020	2023-07-17 16:27:21.731+03	2023-07-17 16:27:21.731+03
441	Лобачёв Юрий Германович	1971-01-16 03:00:00+03	Мужской	Россия	Россия, г. Благовещенск, Железнодорожная ул., д. 17 кв.102	+7 (919) 268-24-56	yuriy3832@outlook.com	84456517431	181		Заочноя	2014	2018	2023-07-17 16:27:21.737+03	2023-07-17 16:27:21.737+03
442	Ягупова Наталия Петровна	1988-11-23 03:00:00+03	Женский	Россия	Россия, г. Северск, Ленинская ул., д. 20 кв.59	+7 (948) 305-99-45	nataliya1988@outlook.com	99823375077	172		Заочноя	2010	2014	2023-07-17 16:27:21.743+03	2023-07-17 16:27:21.743+03
443	Жилина Пелагея Романовна	1973-07-23 03:00:00+03	Женский	Россия	Россия, г. Ноябрьск, Юбилейная ул., д. 8 кв.149	+7 (999) 117-11-31	pelageya9862@yandex.ru	11301126873	82		Очная	2013	2017	2023-07-17 16:27:21.749+03	2023-07-17 16:27:21.749+03
444	Карасева Нонна Никандровна	1994-02-24 03:00:00+03	Женский	Россия	Россия, г. Коломна, Тихая ул., д. 22 кв.87	+7 (939) 132-19-16	nonna.karaseva@yandex.ru	13872889215	1		Очная	2006	2010	2023-07-17 16:27:21.755+03	2023-07-17 16:27:21.755+03
445	Усоев Марк Михаилович	1969-08-15 03:00:00+03	Мужской	Россия	Россия, г. Евпатория, Вокзальная ул., д. 7 кв.67	+7 (974) 812-31-92	mark.usoev@gmail.com	41199908909	88		Заочноя	2013	2017	2023-07-17 16:27:21.762+03	2023-07-17 16:27:21.762+03
446	Ясаманова Елена Ильишна	1992-04-27 04:00:00+04	Женский	Россия	Россия, г. Новомосковск, Гагарина ул., д. 19 кв.119	+7 (956) 288-24-47	elena79@ya.ru	69742617553	163		Очная	2006	2010	2023-07-17 16:27:21.768+03	2023-07-17 16:27:21.768+03
447	Дуркин Феликс Константинович	1980-08-25 03:00:00+03	Мужской	Россия	Россия, г. Майкоп, Шоссейная ул., д. 18 кв.159	+7 (986) 826-11-64	feliks76@ya.ru	13314492329	128		Заочноя	2005	2009	2023-07-17 16:27:21.774+03	2023-07-17 16:27:21.774+03
448	Ковальчук Иван Степанович	1973-03-08 03:00:00+03	Мужской	Россия	Россия, г. Волгодонск, Речной пер., д. 19 кв.62	+7 (972) 348-21-35	ivan38@rambler.ru	72865842345	113		Очная	2004	2008	2023-07-17 16:27:21.78+03	2023-07-17 16:27:21.78+03
449	Шалупова Антонина Ефимовна	1990-08-11 04:00:00+04	Женский	Россия	Россия, г. Нижневартовск, Мира ул., д. 16 кв.144	+7 (915) 872-78-22	antonina1990@yandex.ru	19116928283	113		Заочноя	2014	2018	2023-07-17 16:27:21.787+03	2023-07-17 16:27:21.787+03
450	Масмехова Марина Валериановна	1969-12-11 03:00:00+03	Женский	Россия	Россия, г. Альметьевск, Чкалова ул., д. 12 кв.128	+7 (925) 705-95-82	marina42@outlook.com	30942713666	102		Заочноя	2012	2016	2023-07-17 16:27:21.794+03	2023-07-17 16:27:21.794+03
451	Ягода Сергей Евгеньевич	1995-07-05 04:00:00+04	Мужской	Россия	Россия, г. Ноябрьск, Речной пер., д. 14 кв.86	+7 (949) 288-35-60	sergey.yagoda@ya.ru	76595355262	129		Заочноя	2007	2011	2023-07-17 16:27:21.801+03	2023-07-17 16:27:21.801+03
452	Савенков Никита Никитьевич	1976-05-01 03:00:00+03	Мужской	Россия	Россия, г. Курск, Набережная ул., д. 11 кв.73	+7 (935) 320-13-59	nikita2552@ya.ru	80556072394	108		Очная	2009	2013	2023-07-17 16:27:21.809+03	2023-07-17 16:27:21.809+03
453	Занин Егор Георгиевич	1981-01-17 03:00:00+03	Мужской	Россия	Россия, г. Миасс, Сельская ул., д. 1 кв.36	+7 (971) 996-23-10	egor1981@outlook.com	43001615203	90		Заочноя	2015	2019	2023-07-17 16:27:21.815+03	2023-07-17 16:27:21.815+03
454	Волков Георгий Юлианович	1966-01-05 03:00:00+03	Мужской	Россия	Россия, г. Братск, Космонавтов ул., д. 17 кв.120	+7 (944) 421-64-81	georgiy1966@rambler.ru	89439474179	121		Очная	2023	2027	2023-07-17 16:27:21.822+03	2023-07-17 16:27:21.822+03
455	Толстая Нина Никандровна	1996-10-11 04:00:00+04	Женский	Россия	Россия, г. Северск, Школьный пер., д. 10 кв.149	+7 (921) 958-14-21	nina11101996@ya.ru	88800066727	76		Очная	2008	2012	2023-07-17 16:27:21.828+03	2023-07-17 16:27:21.828+03
456	Комолова Дарья Константиновна	1977-08-15 03:00:00+03	Женский	Россия	Россия, г. Нижний Новгород, Новый пер., д. 18 кв.124	+7 (986) 790-91-89	darya71@rambler.ru	83365561622	76		Очная	2005	2009	2023-07-17 16:27:21.834+03	2023-07-17 16:27:21.834+03
457	Шипеева Клара Аркадьевна	1973-09-05 03:00:00+03	Женский	Россия	Россия, г. Чебоксары, 3 Марта ул., д. 11 кв.102	+7 (988) 563-78-64	klara1973@yandex.ru	73641728107	169		Очная	2009	2013	2023-07-17 16:27:21.838+03	2023-07-17 16:27:21.838+03
458	Зуб Давид Николаевич	1972-03-06 03:00:00+03	Мужской	Россия	Россия, г. Ангарск, Полевая ул., д. 1 кв.202	+7 (905) 241-18-62	david1972@outlook.com	62999259879	25		Очная	2011	2015	2023-07-17 16:27:21.844+03	2023-07-17 16:27:21.844+03
459	Кошляка Инна Филипповна	1974-06-16 03:00:00+03	Женский	Россия	Россия, г. Астрахань, Заречный пер., д. 10 кв.75	+7 (923) 344-70-41	inna.koshlyaka@gmail.com	42425962983	71		Заочноя	2009	2013	2023-07-17 16:27:21.849+03	2023-07-17 16:27:21.849+03
460	Бирюков Вениамин Антонович	1982-11-09 03:00:00+03	Мужской	Россия	Россия, г. Красноярск, Майская ул., д. 13 кв.96	+7 (986) 440-93-80	veniamin09111982@gmail.com	74649218435	91		Очная	2020	2024	2023-07-17 16:27:21.854+03	2023-07-17 16:27:21.854+03
461	Глена Лариса Юлиановна	1991-06-03 03:00:00+03	Женский	Россия	Россия, г. Копейск, Лесной пер., д. 7 кв.20	+7 (944) 479-31-24	larisa1991@yandex.ru	73852145411	74		Заочноя	2019	2023	2023-07-17 16:27:21.859+03	2023-07-17 16:27:21.859+03
462	Счастливцева Елена Григориевна	1961-11-02 03:00:00+03	Женский	Россия	Россия, г. Мурманск, Чапаева ул., д. 21 кв.83	+7 (982) 301-31-37	elena.schastlivceva@outlook.com	33980186606	16		Очная	2005	2009	2023-07-17 16:27:21.864+03	2023-07-17 16:27:21.864+03
463	Хоботилова Евгения Емельяновна	1960-04-14 03:00:00+03	Женский	Россия	Россия, г. Нальчик, Пролетарская ул., д. 24 кв.34	+7 (943) 148-98-20	evgeniya3445@outlook.com	89096583884	66		Заочноя	2010	2014	2023-07-17 16:27:21.869+03	2023-07-17 16:27:21.869+03
464	Щавлева Валентина Афанасьевна	1977-03-17 03:00:00+03	Женский	Россия	Россия, г. Копейск, Социалистическая ул., д. 10 кв.218	+7 (956) 340-34-73	valentina53@hotmail.com	18956357843	70		Очная	2010	2014	2023-07-17 16:27:21.875+03	2023-07-17 16:27:21.875+03
465	Чичеров Ефрем Даниилович	1969-11-05 03:00:00+03	Мужской	Россия	Россия, г. Жуковский, Дачная ул., д. 5 кв.149	+7 (908) 291-89-11	efrem36@rambler.ru	69462569458	51		Очная	2004	2008	2023-07-17 16:27:21.879+03	2023-07-17 16:27:21.879+03
466	Лопатина Рада Гермоновна	1995-11-21 03:00:00+03	Женский	Россия	Россия, г. Елец, Дорожная ул., д. 4 кв.17	+7 (985) 149-21-68	rada9943@ya.ru	45978258563	43		Заочноя	2000	2004	2023-07-17 16:27:21.884+03	2023-07-17 16:27:21.884+03
467	Коновалова Алиса Никифоровна	1987-12-24 03:00:00+03	Женский	Россия	Россия, г. Ижевск, Ленинская ул., д. 14 кв.184	+7 (992) 256-41-76	alisa1987@outlook.com	70535661286	126		Заочноя	2008	2012	2023-07-17 16:27:21.89+03	2023-07-17 16:27:21.89+03
468	Трофимова Анжела Марковна	1972-03-20 03:00:00+03	Женский	Россия	Россия, г. Петропавловск-Камчатский, Майская ул., д. 20 кв.52	+7 (998) 482-38-99	anjela1135@rambler.ru	12491889792	109		Заочноя	2003	2007	2023-07-17 16:27:21.895+03	2023-07-17 16:27:21.895+03
469	Экспериментова Людмила Прокопьевна	1993-03-28 04:00:00+04	Женский	Россия	Россия, г. Прокопьевск, Коммунистическая ул., д. 5 кв.13	+7 (941) 651-71-55	lyudmila28031993@rambler.ru	96860542560	100		Очная	2008	2012	2023-07-17 16:27:21.9+03	2023-07-17 16:27:21.9+03
470	Кривова Марфа Федоровна	1987-05-16 04:00:00+04	Женский	Россия	Россия, г. Ярославль, Красноармейская ул., д. 14 кв.188	+7 (989) 798-97-46	marfa16051987@yandex.ru	17421636054	9		Очная	2001	2005	2023-07-17 16:27:21.905+03	2023-07-17 16:27:21.905+03
471	Якушин Савва Геннадьевич	1989-08-20 04:00:00+04	Мужской	Россия	Россия, г. Орск, Ленина ул., д. 12 кв.163	+7 (964) 293-96-80	savva.yakushin@outlook.com	86325083410	27		Очная	2004	2008	2023-07-17 16:27:21.909+03	2023-07-17 16:27:21.909+03
472	Шипулин Прохор Феоктистович	1979-09-20 03:00:00+03	Мужской	Россия	Россия, г. Томск, Центральный пер., д. 9 кв.197	+7 (997) 124-65-65	prohor20091979@hotmail.com	30985918319	109		Очная	2018	2022	2023-07-17 16:27:21.914+03	2023-07-17 16:27:21.914+03
473	Сычева Анжела Евгеньевна	1992-11-14 03:00:00+03	Женский	Россия	Россия, г. Петрозаводск, Речной пер., д. 12 кв.101	+7 (910) 470-44-13	anjela.sycheva@ya.ru	79612789061	151		Очная	2007	2011	2023-07-17 16:27:21.919+03	2023-07-17 16:27:21.919+03
474	Дыховичный Павел Адамович	1991-10-17 02:00:00+02	Мужской	Россия	Россия, г. Челябинск, Комсомольская ул., д. 20 кв.151	+7 (982) 602-10-90	pavel10@hotmail.com	84271950923	154		Заочноя	2005	2009	2023-07-17 16:27:21.924+03	2023-07-17 16:27:21.924+03
475	Белевич Сергей Савванович	1974-06-15 03:00:00+03	Мужской	Россия	Россия, г. Октябрьский, Колхозная ул., д. 3 кв.145	+7 (956) 551-68-45	sergey6750@yandex.ru	66466697665	162		Очная	2013	2017	2023-07-17 16:27:21.93+03	2023-07-17 16:27:21.93+03
476	Нотович Александр Васильевич	1981-03-17 03:00:00+03	Мужской	Россия	Россия, г. Нижний Новгород, Полевая ул., д. 4 кв.108	+7 (982) 544-54-55	aleksandr2729@rambler.ru	81308450980	53		Очная	2006	2010	2023-07-17 16:27:21.936+03	2023-07-17 16:27:21.936+03
477	Султанова Милана Ивановна	1986-11-01 03:00:00+03	Женский	Россия	Россия, г. Батайск, Заводская ул., д. 5 кв.22	+7 (921) 153-28-93	milana01111986@gmail.com	78233706820	170		Заочноя	2014	2018	2023-07-17 16:27:21.942+03	2023-07-17 16:27:21.942+03
478	Петрунин Семен Савванович	1968-11-18 03:00:00+03	Мужской	Россия	Россия, г. Киров, Комсомольская ул., д. 11 кв.184	+7 (975) 866-96-92	semen1968@ya.ru	99884195318	35		Заочноя	2004	2008	2023-07-17 16:27:21.948+03	2023-07-17 16:27:21.948+03
479	Машарин Гавриил Германович	1962-01-12 03:00:00+03	Мужской	Россия	Россия, г. Муром, Дружная ул., д. 17 кв.164	+7 (921) 986-63-93	gavriil7052@ya.ru	43620729469	150		Заочноя	2012	2016	2023-07-17 16:27:21.954+03	2023-07-17 16:27:21.954+03
480	Степанова Марьяна Васильевна	1974-04-18 03:00:00+03	Женский	Россия	Россия, г. Самара, Интернациональная ул., д. 6 кв.44	+7 (926) 162-48-28	maryana.stepanova@yandex.ru	32527641769	32		Очная	2006	2010	2023-07-17 16:27:21.961+03	2023-07-17 16:27:21.961+03
481	Новохацкая Серафима Яковна	1984-03-25 03:00:00+03	Женский	Россия	Россия, г. Вологда, Октябрьская ул., д. 4 кв.194	+7 (914) 938-32-85	serafima8480@gmail.com	32166794987	170		Очная	2011	2015	2023-07-17 16:27:21.967+03	2023-07-17 16:27:21.967+03
482	Конак Тамара Даниловна	1968-10-23 03:00:00+03	Женский	Россия	Россия, г. Липецк, Севернаяул., д. 15 кв.167	+7 (980) 166-77-74	tamara.konak@outlook.com	55028421969	134		Заочноя	2019	2023	2023-07-17 16:27:21.973+03	2023-07-17 16:27:21.973+03
483	Веточкина Александра Семеновна	1976-10-16 03:00:00+03	Женский	Россия	Россия, г. Курск, Речная ул., д. 22 кв.205	+7 (989) 753-42-81	aleksandra6615@hotmail.com	27011871645	152		Очная	2018	2022	2023-07-17 16:27:21.979+03	2023-07-17 16:27:21.979+03
484	Ясаков Виктор Вячеславович	1994-06-23 04:00:00+04	Мужской	Россия	Россия, г. Нижневартовск, Зеленая ул., д. 2 кв.75	+7 (905) 828-77-47	viktor1994@mail.ru	99696180105	188		Заочноя	2013	2017	2023-07-17 16:27:21.984+03	2023-07-17 16:27:21.984+03
485	Ящук Арсений Васильевич	1980-05-20 03:00:00+03	Мужской	Россия	Россия, г. Подольск, Ленина В.И.ул., д. 5 кв.164	+7 (929) 426-21-44	arseniy1980@gmail.com	33856164298	56		Заочноя	2015	2019	2023-07-17 16:27:21.991+03	2023-07-17 16:27:21.991+03
486	Шастин Илья Гаврннлович	1979-12-11 03:00:00+03	Мужской	Россия	Россия, г. Ачинск, Заречная ул., д. 15 кв.31	+7 (976) 606-50-47	ilya.astin@outlook.com	25617513675	173		Очная	2014	2018	2023-07-17 16:27:21.996+03	2023-07-17 16:27:21.996+03
487	Юханцева Алиса Валентиновна	1968-01-04 03:00:00+03	Женский	Россия	Россия, г. Батайск, Луговая ул., д. 20 кв.101	+7 (945) 915-72-64	alisa.yuhanceva@yandex.ru	80776745142	93		Очная	2012	2016	2023-07-17 16:27:22.002+03	2023-07-17 16:27:22.002+03
488	Яушкин Семен Арсеньевич	1991-09-13 03:00:00+03	Мужской	Россия	Россия, г. Владивосток, Гагарина ул., д. 17 кв.49	+7 (984) 391-64-57	semen13@mail.ru	71055583378	146		Заочноя	2023	2027	2023-07-17 16:27:22.007+03	2023-07-17 16:27:22.007+03
489	Курневича Алиса Валериановна	1983-04-25 04:00:00+04	Женский	Россия	Россия, г. Волжский, Лесная ул., д. 5 кв.136	+7 (977) 282-33-17	alisa25041983@rambler.ru	28090588297	137		Очная	2023	2027	2023-07-17 16:27:22.013+03	2023-07-17 16:27:22.013+03
490	Филатов Степан Федотович	1994-08-16 04:00:00+04	Мужской	Россия	Россия, г. Липецк, Трудовая ул., д. 7 кв.58	+7 (910) 978-69-41	stepan2803@gmail.com	81834663323	80		Заочноя	2023	2027	2023-07-17 16:27:22.019+03	2023-07-17 16:27:22.019+03
491	Супрунов Константин Маркович	1988-10-08 03:00:00+03	Мужской	Россия	Россия, г. Калуга, Песчаная ул., д. 7 кв.214	+7 (918) 538-12-21	konstantin18@yandex.ru	47046613583	19		Заочноя	2022	2026	2023-07-17 16:27:22.025+03	2023-07-17 16:27:22.025+03
492	Лютенкова Лана Марковна	1983-08-26 04:00:00+04	Женский	Россия	Россия, г. Батайск, Зеленый пер., д. 18 кв.73	+7 (955) 617-27-49	lana1272@outlook.com	24808620479	33		Очная	2017	2021	2023-07-17 16:27:22.031+03	2023-07-17 16:27:22.031+03
493	Тетерин Савва Яковлевич	1961-04-08 03:00:00+03	Мужской	Россия	Россия, г. Орск, Зеленый пер., д. 11 кв.50	+7 (976) 175-92-28	savva7322@outlook.com	99416929378	8		Очная	2014	2018	2023-07-17 16:27:22.036+03	2023-07-17 16:27:22.036+03
494	Ювелева Настасья Семеновна	1981-09-28 04:00:00+04	Женский	Россия	Россия, г. Тула, Центральная ул., д. 23 кв.90	+7 (968) 626-70-31	nastasya28091981@ya.ru	93295765456	82		Заочноя	2013	2017	2023-07-17 16:27:22.042+03	2023-07-17 16:27:22.042+03
495	Амелин Геннадий Антонович	1970-01-07 03:00:00+03	Мужской	Россия	Россия, г. Новомосковск, Коммунистическая ул., д. 25 кв.113	+7 (972) 407-79-29	gennadiy1970@hotmail.com	14834368080	169		Очная	2012	2016	2023-07-17 16:27:22.047+03	2023-07-17 16:27:22.047+03
496	Тенишева Милана Алексеевна	1968-12-18 03:00:00+03	Женский	Россия	Россия, г. Новый Уренгой, Гагарина ул., д. 18 кв.147	+7 (972) 613-89-36	milana18121968@hotmail.com	71276842912	30		Очная	2002	2006	2023-07-17 16:27:22.052+03	2023-07-17 16:27:22.052+03
497	Сияновича Мила Дмитриевна	1964-01-12 03:00:00+03	Женский	Россия	Россия, г. Грозный, Спортивная ул., д. 13 кв.161	+7 (988) 608-63-91	mila1964@yandex.ru	26049442773	168		Очная	2016	2020	2023-07-17 16:27:22.057+03	2023-07-17 16:27:22.057+03
498	Казанец Савва Петрович	1978-11-17 03:00:00+03	Мужской	Россия	Россия, г. Иваново, Шоссейная ул., д. 18 кв.210	+7 (917) 794-45-44	savva24@rambler.ru	20463164531	68		Очная	2007	2011	2023-07-17 16:27:22.062+03	2023-07-17 16:27:22.062+03
499	Пасхин Федор Гаврннлович	1963-01-25 03:00:00+03	Мужской	Россия	Россия, г. Новочеркасск, Пролетарская ул., д. 22 кв.91	+7 (925) 988-83-30	fedor.pashin@rambler.ru	24593699324	172		Очная	2010	2014	2023-07-17 16:27:22.067+03	2023-07-17 16:27:22.067+03
500	Теплухин Никифор Антонрвич	1963-04-05 03:00:00+03	Мужской	Россия	Россия, г. Нижний Новгород, Калинина ул., д. 6 кв.79	+7 (959) 949-31-71	nikifor85@mail.ru	10042928101	1		Заочноя	2010	2014	2023-07-17 16:27:22.072+03	2023-07-17 16:27:22.072+03
\.


--
-- Data for Name: job_history; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.job_history (id, "graduateId", "employerId", "jobType", "startDate", "endDate", "employmentBook", "position", "selfEmploymentActivity", "militaryServiceLocation", "createdAt", "updatedAt") FROM stdin;
1	201	\N	Служба в ВС	2020-07-25 03:00:00+03	2021-06-22 03:00:00+03	\N	\N	\N	с. Карталы	2023-07-17 16:34:50.023+03	2023-07-17 16:34:50.023+03
2	201	\N	Служба в ВС	2022-11-03 03:00:00+03	2020-02-03 03:00:00+03	\N	\N	\N	с. Старый Оскол	2023-07-17 16:34:50.046+03	2023-07-17 16:34:50.046+03
3	201	\N	Безработный	2023-03-24 03:00:00+03	2018-07-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.065+03	2023-07-17 16:34:50.065+03
4	201	29	Трудоустройство	2018-08-02 03:00:00+03	2023-04-12 03:00:00+03	\N	Промышленный альпинист	\N	\N	2023-07-17 16:34:50.078+03	2023-07-17 16:34:50.078+03
5	201	\N	Служба в ВС	2022-11-07 03:00:00+03	2022-08-10 03:00:00+03	\N	\N	\N	д. Грозный	2023-07-17 16:34:50.093+03	2023-07-17 16:34:50.093+03
6	201	\N	Самозанятый	2020-03-22 03:00:00+03	2022-05-06 03:00:00+03	\N	\N	Воспитатель	\N	2023-07-17 16:34:50.111+03	2023-07-17 16:34:50.111+03
7	201	\N	Самозанятый	2020-02-09 03:00:00+03	2022-10-09 03:00:00+03	\N	\N	Радиолог	\N	2023-07-17 16:34:50.13+03	2023-07-17 16:34:50.13+03
8	201	43	Трудоустройство	2022-02-01 03:00:00+03	2020-07-06 03:00:00+03	\N	Эндоскопист	\N	\N	2023-07-17 16:34:50.144+03	2023-07-17 16:34:50.144+03
9	201	\N	Безработный	2023-05-02 03:00:00+03	2023-04-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.16+03	2023-07-17 16:34:50.16+03
10	202	\N	Самозанятый	2020-08-12 03:00:00+03	2021-10-22 03:00:00+03	\N	\N	Педагог	\N	2023-07-17 16:34:50.172+03	2023-07-17 16:34:50.172+03
11	202	\N	Служба в ВС	2018-05-15 03:00:00+03	2019-03-14 03:00:00+03	\N	\N	\N	г. Калуга	2023-07-17 16:34:50.187+03	2023-07-17 16:34:50.187+03
12	202	\N	Служба в ВС	2021-11-20 03:00:00+03	2017-11-02 03:00:00+03	\N	\N	\N	г. Углич	2023-07-17 16:34:50.202+03	2023-07-17 16:34:50.202+03
13	202	\N	Служба в ВС	2019-11-18 03:00:00+03	2023-05-06 03:00:00+03	\N	\N	\N	ст. Красногорск (Моск.)	2023-07-17 16:34:50.216+03	2023-07-17 16:34:50.216+03
14	203	\N	Безработный	2023-06-24 03:00:00+03	2019-06-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.23+03	2023-07-17 16:34:50.23+03
15	203	\N	Безработный	2023-05-03 03:00:00+03	2020-03-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.25+03	2023-07-17 16:34:50.25+03
16	204	\N	Самозанятый	2022-07-15 03:00:00+03	2021-03-19 03:00:00+03	\N	\N	Уборщик	\N	2023-07-17 16:34:50.264+03	2023-07-17 16:34:50.264+03
17	204	47	Трудоустройство	2023-02-05 03:00:00+03	2020-06-03 03:00:00+03	\N	Танатолог	\N	\N	2023-07-17 16:34:50.279+03	2023-07-17 16:34:50.279+03
18	204	1	Трудоустройство	2022-12-24 03:00:00+03	2023-05-05 03:00:00+03	\N	Библиотековед	\N	\N	2023-07-17 16:34:50.292+03	2023-07-17 16:34:50.292+03
19	204	\N	Безработный	2023-06-19 03:00:00+03	2023-07-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.307+03	2023-07-17 16:34:50.307+03
20	205	\N	Самозанятый	2019-02-15 03:00:00+03	2022-11-04 03:00:00+03	\N	\N	Трансфузиолог	\N	2023-07-17 16:34:50.327+03	2023-07-17 16:34:50.327+03
21	205	\N	Служба в ВС	2018-07-19 03:00:00+03	2023-07-08 03:00:00+03	\N	\N	\N	д. Шаховская	2023-07-17 16:34:50.342+03	2023-07-17 16:34:50.342+03
22	205	\N	Безработный	2023-05-28 03:00:00+03	2023-07-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.358+03	2023-07-17 16:34:50.358+03
23	205	\N	Самозанятый	2022-04-30 03:00:00+03	2021-01-08 03:00:00+03	\N	\N	Грузчик	\N	2023-07-17 16:34:50.373+03	2023-07-17 16:34:50.373+03
24	205	20	Трудоустройство	2021-07-15 03:00:00+03	2018-07-21 03:00:00+03	\N	Драпировщик	\N	\N	2023-07-17 16:34:50.392+03	2023-07-17 16:34:50.392+03
25	205	\N	Служба в ВС	2023-03-19 03:00:00+03	2021-04-08 03:00:00+03	\N	\N	\N	п. Усмань	2023-07-17 16:34:50.408+03	2023-07-17 16:34:50.408+03
26	205	\N	Служба в ВС	2022-11-15 03:00:00+03	2017-10-21 03:00:00+03	\N	\N	\N	ст. Железногорск(Курск.)	2023-07-17 16:34:50.427+03	2023-07-17 16:34:50.427+03
27	205	15	Трудоустройство	2023-05-30 03:00:00+03	2023-06-21 03:00:00+03	\N	Инженер по механизации	\N	\N	2023-07-17 16:34:50.442+03	2023-07-17 16:34:50.442+03
28	205	\N	Безработный	2022-06-03 03:00:00+03	2020-11-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.46+03	2023-07-17 16:34:50.46+03
29	205	\N	Безработный	2023-04-15 03:00:00+03	2019-06-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.479+03	2023-07-17 16:34:50.479+03
30	206	\N	Служба в ВС	2023-06-17 03:00:00+03	2019-08-22 03:00:00+03	\N	\N	\N	с. Кизляр	2023-07-17 16:34:50.492+03	2023-07-17 16:34:50.492+03
31	206	\N	Служба в ВС	2023-04-25 03:00:00+03	2022-07-08 03:00:00+03	\N	\N	\N	п. Долинск	2023-07-17 16:34:50.506+03	2023-07-17 16:34:50.506+03
32	206	\N	Самозанятый	2023-07-09 03:00:00+03	2023-04-24 03:00:00+03	\N	\N	Штурман	\N	2023-07-17 16:34:50.522+03	2023-07-17 16:34:50.522+03
33	206	\N	Самозанятый	2020-08-28 03:00:00+03	2015-09-14 03:00:00+03	\N	\N	Комендант	\N	2023-07-17 16:34:50.54+03	2023-07-17 16:34:50.54+03
34	206	33	Трудоустройство	2023-05-09 03:00:00+03	2022-08-18 03:00:00+03	\N	Кинорежиссер	\N	\N	2023-07-17 16:34:50.559+03	2023-07-17 16:34:50.559+03
35	206	\N	Безработный	2023-05-19 03:00:00+03	2020-02-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.573+03	2023-07-17 16:34:50.573+03
36	206	28	Трудоустройство	2020-01-16 03:00:00+03	2022-09-01 03:00:00+03	\N	Военно-полевой хирург	\N	\N	2023-07-17 16:34:50.588+03	2023-07-17 16:34:50.588+03
37	207	15	Трудоустройство	2022-04-24 03:00:00+03	2023-03-14 03:00:00+03	\N	Дизайнер-конструктор	\N	\N	2023-07-17 16:34:50.601+03	2023-07-17 16:34:50.601+03
38	208	\N	Служба в ВС	2021-04-23 03:00:00+03	2016-06-25 03:00:00+03	\N	\N	\N	д. Красноселькуп	2023-07-17 16:34:50.615+03	2023-07-17 16:34:50.615+03
39	208	\N	Самозанятый	2021-02-21 03:00:00+03	2023-07-09 03:00:00+03	\N	\N	Кондуктор	\N	2023-07-17 16:34:50.631+03	2023-07-17 16:34:50.631+03
40	208	\N	Служба в ВС	2021-06-28 03:00:00+03	2022-11-14 03:00:00+03	\N	\N	\N	п. Аргаяш	2023-07-17 16:34:50.644+03	2023-07-17 16:34:50.644+03
41	208	10	Трудоустройство	2023-05-01 03:00:00+03	2019-05-08 03:00:00+03	\N	Мастер педикюра	\N	\N	2023-07-17 16:34:50.663+03	2023-07-17 16:34:50.663+03
42	209	\N	Безработный	2023-02-07 03:00:00+03	2019-01-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.683+03	2023-07-17 16:34:50.683+03
43	209	49	Трудоустройство	2023-03-26 03:00:00+03	2023-07-17 03:00:00+03	\N	Рихтовщик	\N	\N	2023-07-17 16:34:50.697+03	2023-07-17 16:34:50.697+03
44	209	\N	Служба в ВС	2022-06-23 03:00:00+03	2020-06-20 03:00:00+03	\N	\N	\N	ст. Павловская	2023-07-17 16:34:50.716+03	2023-07-17 16:34:50.716+03
45	209	\N	Служба в ВС	2015-02-26 03:00:00+03	2021-11-04 03:00:00+03	\N	\N	\N	с. Волгоград	2023-07-17 16:34:50.732+03	2023-07-17 16:34:50.732+03
46	210	\N	Служба в ВС	2023-05-02 03:00:00+03	2015-08-15 03:00:00+03	\N	\N	\N	п. Братск	2023-07-17 16:34:50.745+03	2023-07-17 16:34:50.745+03
47	210	47	Трудоустройство	2017-09-08 03:00:00+03	2022-02-16 03:00:00+03	\N	Архитектор	\N	\N	2023-07-17 16:34:50.76+03	2023-07-17 16:34:50.76+03
48	210	\N	Служба в ВС	2021-09-16 03:00:00+03	2018-01-29 03:00:00+03	\N	\N	\N	к. Серов	2023-07-17 16:34:50.774+03	2023-07-17 16:34:50.774+03
49	210	\N	Служба в ВС	2020-06-14 03:00:00+03	2022-08-20 03:00:00+03	\N	\N	\N	с. Пенза	2023-07-17 16:34:50.787+03	2023-07-17 16:34:50.787+03
50	210	\N	Служба в ВС	2023-05-10 03:00:00+03	2018-11-07 03:00:00+03	\N	\N	\N	с. Воркута	2023-07-17 16:34:50.801+03	2023-07-17 16:34:50.801+03
51	210	\N	Служба в ВС	2017-02-22 03:00:00+03	2020-12-25 03:00:00+03	\N	\N	\N	с. Курган	2023-07-17 16:34:50.815+03	2023-07-17 16:34:50.815+03
52	210	\N	Служба в ВС	2020-05-22 03:00:00+03	2020-11-04 03:00:00+03	\N	\N	\N	клх Томск	2023-07-17 16:34:50.829+03	2023-07-17 16:34:50.829+03
53	210	\N	Безработный	2023-07-02 03:00:00+03	2020-01-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.843+03	2023-07-17 16:34:50.843+03
54	210	\N	Безработный	2022-08-01 03:00:00+03	2022-09-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.858+03	2023-07-17 16:34:50.858+03
55	210	4	Трудоустройство	2020-01-23 03:00:00+03	2023-07-03 03:00:00+03	\N	Программист	\N	\N	2023-07-17 16:34:50.872+03	2023-07-17 16:34:50.872+03
56	211	\N	Служба в ВС	2023-02-22 03:00:00+03	2017-02-26 03:00:00+03	\N	\N	\N	с. Оса	2023-07-17 16:34:50.886+03	2023-07-17 16:34:50.886+03
57	211	\N	Самозанятый	2022-11-23 03:00:00+03	2018-09-28 03:00:00+03	\N	\N	Эндоскопист	\N	2023-07-17 16:34:50.902+03	2023-07-17 16:34:50.902+03
58	213	\N	Безработный	2023-03-11 03:00:00+03	2023-06-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.915+03	2023-07-17 16:34:50.915+03
59	213	\N	Безработный	2023-03-12 03:00:00+03	2020-09-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:50.933+03	2023-07-17 16:34:50.933+03
60	213	\N	Служба в ВС	2023-02-20 03:00:00+03	2023-01-16 03:00:00+03	\N	\N	\N	с. Уварово	2023-07-17 16:34:50.95+03	2023-07-17 16:34:50.95+03
61	213	\N	Самозанятый	2021-11-05 03:00:00+03	2022-11-14 03:00:00+03	\N	\N	Штукатур	\N	2023-07-17 16:34:50.964+03	2023-07-17 16:34:50.964+03
62	213	31	Трудоустройство	2022-07-30 03:00:00+03	2023-07-12 03:00:00+03	\N	Банкир	\N	\N	2023-07-17 16:34:50.979+03	2023-07-17 16:34:50.979+03
63	213	\N	Самозанятый	2023-02-09 03:00:00+03	2023-06-03 03:00:00+03	\N	\N	Лаборант	\N	2023-07-17 16:34:50.993+03	2023-07-17 16:34:50.993+03
64	213	6	Трудоустройство	2020-02-05 03:00:00+03	2023-07-03 03:00:00+03	\N	Грейдерист	\N	\N	2023-07-17 16:34:51.008+03	2023-07-17 16:34:51.008+03
65	213	\N	Самозанятый	2017-06-13 03:00:00+03	2020-02-16 03:00:00+03	\N	\N	Диспетчер	\N	2023-07-17 16:34:51.021+03	2023-07-17 16:34:51.021+03
66	214	\N	Служба в ВС	2018-10-13 03:00:00+03	2023-03-03 03:00:00+03	\N	\N	\N	к. Шереметьево	2023-07-17 16:34:51.036+03	2023-07-17 16:34:51.036+03
67	214	\N	Безработный	2023-03-26 03:00:00+03	2023-01-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.056+03	2023-07-17 16:34:51.056+03
68	214	\N	Безработный	2022-06-10 03:00:00+03	2023-01-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.073+03	2023-07-17 16:34:51.073+03
69	214	\N	Самозанятый	2023-07-03 03:00:00+03	2022-09-29 03:00:00+03	\N	\N	Ракетчик	\N	2023-07-17 16:34:51.088+03	2023-07-17 16:34:51.088+03
70	214	\N	Самозанятый	2017-05-18 03:00:00+03	2023-07-09 03:00:00+03	\N	\N	Воздухоплаватель	\N	2023-07-17 16:34:51.106+03	2023-07-17 16:34:51.106+03
71	214	\N	Самозанятый	2021-12-06 03:00:00+03	2018-12-06 03:00:00+03	\N	\N	Военно-полевой хирург	\N	2023-07-17 16:34:51.12+03	2023-07-17 16:34:51.12+03
72	214	11	Трудоустройство	2023-01-01 03:00:00+03	2019-09-30 03:00:00+03	\N	Налоговый инспектор	\N	\N	2023-07-17 16:34:51.133+03	2023-07-17 16:34:51.133+03
73	215	39	Трудоустройство	2023-07-04 03:00:00+03	2016-05-23 03:00:00+03	\N	Тренд-вотчер	\N	\N	2023-07-17 16:34:51.149+03	2023-07-17 16:34:51.149+03
74	215	\N	Самозанятый	2016-08-11 03:00:00+03	2022-11-06 03:00:00+03	\N	\N	Хирург	\N	2023-07-17 16:34:51.162+03	2023-07-17 16:34:51.162+03
75	215	\N	Безработный	2022-04-03 03:00:00+03	2020-05-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.177+03	2023-07-17 16:34:51.177+03
76	215	\N	Служба в ВС	2022-08-03 03:00:00+03	2021-12-27 03:00:00+03	\N	\N	\N	к. Канск	2023-07-17 16:34:51.193+03	2023-07-17 16:34:51.193+03
77	215	\N	Безработный	2022-11-09 03:00:00+03	2023-05-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.208+03	2023-07-17 16:34:51.208+03
78	215	\N	Безработный	2023-07-04 03:00:00+03	2022-08-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.224+03	2023-07-17 16:34:51.224+03
79	215	\N	Служба в ВС	2019-06-30 03:00:00+03	2022-09-19 03:00:00+03	\N	\N	\N	с. Батайск	2023-07-17 16:34:51.238+03	2023-07-17 16:34:51.238+03
80	216	\N	Служба в ВС	2022-08-05 03:00:00+03	2022-09-02 03:00:00+03	\N	\N	\N	ст. Нарьян-Мар	2023-07-17 16:34:51.254+03	2023-07-17 16:34:51.254+03
81	216	\N	Безработный	2023-01-04 03:00:00+03	2022-08-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.268+03	2023-07-17 16:34:51.268+03
82	216	\N	Самозанятый	2022-04-09 03:00:00+03	2023-07-09 03:00:00+03	\N	\N	Рентгенолог	\N	2023-07-17 16:34:51.281+03	2023-07-17 16:34:51.281+03
83	216	\N	Самозанятый	2020-10-02 03:00:00+03	2023-03-21 03:00:00+03	\N	\N	Брокер	\N	2023-07-17 16:34:51.294+03	2023-07-17 16:34:51.294+03
84	216	18	Трудоустройство	2016-08-30 03:00:00+03	2019-01-10 03:00:00+03	\N	Товаровед	\N	\N	2023-07-17 16:34:51.308+03	2023-07-17 16:34:51.308+03
85	217	\N	Служба в ВС	2018-03-09 03:00:00+03	2022-07-31 03:00:00+03	\N	\N	\N	клх Новый Оскол	2023-07-17 16:34:51.323+03	2023-07-17 16:34:51.323+03
86	217	\N	Самозанятый	2023-01-28 03:00:00+03	2022-08-04 03:00:00+03	\N	\N	Киномеханик	\N	2023-07-17 16:34:51.338+03	2023-07-17 16:34:51.338+03
87	217	\N	Самозанятый	2022-12-14 03:00:00+03	2019-09-09 03:00:00+03	\N	\N	Кондуктор	\N	2023-07-17 16:34:51.352+03	2023-07-17 16:34:51.352+03
88	217	18	Трудоустройство	2015-12-21 03:00:00+03	2021-12-23 03:00:00+03	\N	Трансфузиолог	\N	\N	2023-07-17 16:34:51.366+03	2023-07-17 16:34:51.366+03
89	218	17	Трудоустройство	2016-01-09 03:00:00+03	2021-08-17 03:00:00+03	\N	Кондитер	\N	\N	2023-07-17 16:34:51.38+03	2023-07-17 16:34:51.38+03
90	218	\N	Безработный	2022-06-18 03:00:00+03	2021-04-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.394+03	2023-07-17 16:34:51.394+03
91	218	\N	Служба в ВС	2023-07-10 03:00:00+03	2023-04-19 03:00:00+03	\N	\N	\N	г. Апатиты	2023-07-17 16:34:51.406+03	2023-07-17 16:34:51.406+03
92	218	19	Трудоустройство	2018-12-03 03:00:00+03	2023-07-08 03:00:00+03	\N	Медицинская сестра	\N	\N	2023-07-17 16:34:51.42+03	2023-07-17 16:34:51.42+03
93	219	\N	Служба в ВС	2018-03-27 03:00:00+03	2023-02-05 03:00:00+03	\N	\N	\N	клх Ямбург	2023-07-17 16:34:51.435+03	2023-07-17 16:34:51.435+03
94	219	\N	Служба в ВС	2021-11-27 03:00:00+03	2022-08-16 03:00:00+03	\N	\N	\N	п. Тулпан	2023-07-17 16:34:51.45+03	2023-07-17 16:34:51.45+03
95	219	9	Трудоустройство	2018-11-25 03:00:00+03	2023-03-22 03:00:00+03	\N	Проректор	\N	\N	2023-07-17 16:34:51.463+03	2023-07-17 16:34:51.463+03
96	220	\N	Самозанятый	2019-09-21 03:00:00+03	2021-02-23 03:00:00+03	\N	\N	Учёный	\N	2023-07-17 16:34:51.477+03	2023-07-17 16:34:51.477+03
97	220	\N	Безработный	2023-03-20 03:00:00+03	2020-01-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.491+03	2023-07-17 16:34:51.491+03
98	220	18	Трудоустройство	2023-05-27 03:00:00+03	2021-06-03 03:00:00+03	\N	Полицейский	\N	\N	2023-07-17 16:34:51.508+03	2023-07-17 16:34:51.508+03
99	220	\N	Безработный	2022-11-24 03:00:00+03	2022-11-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.526+03	2023-07-17 16:34:51.526+03
100	220	\N	Самозанятый	2016-10-23 03:00:00+03	2023-06-08 03:00:00+03	\N	\N	Метрдотель	\N	2023-07-17 16:34:51.54+03	2023-07-17 16:34:51.54+03
101	220	\N	Самозанятый	2023-05-11 03:00:00+03	2022-06-28 03:00:00+03	\N	\N	Логопед	\N	2023-07-17 16:34:51.555+03	2023-07-17 16:34:51.555+03
102	220	37	Трудоустройство	2020-08-17 03:00:00+03	2022-11-09 03:00:00+03	\N	Токарь	\N	\N	2023-07-17 16:34:51.568+03	2023-07-17 16:34:51.568+03
103	220	10	Трудоустройство	2021-03-14 03:00:00+03	2023-01-17 03:00:00+03	\N	Гирудотерапевт	\N	\N	2023-07-17 16:34:51.584+03	2023-07-17 16:34:51.584+03
104	220	44	Трудоустройство	2020-09-24 03:00:00+03	2023-02-27 03:00:00+03	\N	Фортификатор	\N	\N	2023-07-17 16:34:51.598+03	2023-07-17 16:34:51.598+03
105	220	\N	Самозанятый	2023-02-02 03:00:00+03	2022-09-17 03:00:00+03	\N	\N	Религиовед	\N	2023-07-17 16:34:51.615+03	2023-07-17 16:34:51.615+03
106	221	\N	Самозанятый	2022-02-15 03:00:00+03	2021-04-15 03:00:00+03	\N	\N	Энтомолог	\N	2023-07-17 16:34:51.632+03	2023-07-17 16:34:51.632+03
107	221	\N	Самозанятый	2017-04-02 03:00:00+03	2023-04-16 03:00:00+03	\N	\N	Эндоскопист	\N	2023-07-17 16:34:51.645+03	2023-07-17 16:34:51.645+03
108	221	\N	Самозанятый	2023-05-16 03:00:00+03	2022-10-12 03:00:00+03	\N	\N	Гинеколог	\N	2023-07-17 16:34:51.663+03	2023-07-17 16:34:51.663+03
109	221	\N	Самозанятый	2016-09-11 03:00:00+03	2020-06-05 03:00:00+03	\N	\N	Кавалерист	\N	2023-07-17 16:34:51.677+03	2023-07-17 16:34:51.677+03
110	221	\N	Безработный	2023-03-14 03:00:00+03	2022-12-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.692+03	2023-07-17 16:34:51.692+03
111	222	44	Трудоустройство	2018-08-13 03:00:00+03	2022-11-02 03:00:00+03	\N	Борт-механик	\N	\N	2023-07-17 16:34:51.707+03	2023-07-17 16:34:51.707+03
112	222	\N	Самозанятый	2023-04-12 03:00:00+03	2023-02-17 03:00:00+03	\N	\N	Биохимик	\N	2023-07-17 16:34:51.723+03	2023-07-17 16:34:51.723+03
113	222	\N	Служба в ВС	2017-06-16 03:00:00+03	2021-10-02 03:00:00+03	\N	\N	\N	к. Данков	2023-07-17 16:34:51.738+03	2023-07-17 16:34:51.738+03
114	222	39	Трудоустройство	2018-11-18 03:00:00+03	2019-11-18 03:00:00+03	\N	Пограничник	\N	\N	2023-07-17 16:34:51.755+03	2023-07-17 16:34:51.755+03
115	222	47	Трудоустройство	2019-04-09 03:00:00+03	2022-04-07 03:00:00+03	\N	Упаковщик	\N	\N	2023-07-17 16:34:51.774+03	2023-07-17 16:34:51.774+03
116	223	15	Трудоустройство	2022-08-05 03:00:00+03	2023-02-08 03:00:00+03	\N	Парикмахер	\N	\N	2023-07-17 16:34:51.785+03	2023-07-17 16:34:51.785+03
117	223	\N	Безработный	2022-12-23 03:00:00+03	2022-01-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.8+03	2023-07-17 16:34:51.8+03
118	223	\N	Служба в ВС	2019-11-11 03:00:00+03	2023-02-28 03:00:00+03	\N	\N	\N	д. Ноябрьск	2023-07-17 16:34:51.815+03	2023-07-17 16:34:51.815+03
119	223	\N	Безработный	2023-01-08 03:00:00+03	2020-08-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.829+03	2023-07-17 16:34:51.829+03
120	224	\N	Безработный	2023-07-13 03:00:00+03	2021-09-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.843+03	2023-07-17 16:34:51.843+03
121	224	\N	Безработный	2023-05-19 03:00:00+03	2016-05-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.858+03	2023-07-17 16:34:51.858+03
122	224	\N	Самозанятый	2021-05-13 03:00:00+03	2017-08-13 03:00:00+03	\N	\N	Предприниматель	\N	2023-07-17 16:34:51.871+03	2023-07-17 16:34:51.871+03
123	226	\N	Самозанятый	2016-04-07 03:00:00+03	2022-09-11 03:00:00+03	\N	\N	Слесарь	\N	2023-07-17 16:34:51.885+03	2023-07-17 16:34:51.885+03
124	226	\N	Безработный	2023-03-06 03:00:00+03	2021-09-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.899+03	2023-07-17 16:34:51.899+03
125	226	\N	Самозанятый	2020-07-24 03:00:00+03	2019-07-05 03:00:00+03	\N	\N	Ихтиолог	\N	2023-07-17 16:34:51.913+03	2023-07-17 16:34:51.913+03
126	226	\N	Служба в ВС	2018-10-15 03:00:00+03	2022-01-11 03:00:00+03	\N	\N	\N	к. Долинск	2023-07-17 16:34:51.927+03	2023-07-17 16:34:51.927+03
127	226	\N	Безработный	2023-06-21 03:00:00+03	2023-07-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.941+03	2023-07-17 16:34:51.941+03
128	226	\N	Служба в ВС	2016-03-09 03:00:00+03	2022-01-22 03:00:00+03	\N	\N	\N	п. Сунтар	2023-07-17 16:34:51.955+03	2023-07-17 16:34:51.955+03
129	228	\N	Самозанятый	2023-03-28 03:00:00+03	2022-12-20 03:00:00+03	\N	\N	Сварщик	\N	2023-07-17 16:34:51.97+03	2023-07-17 16:34:51.97+03
130	229	\N	Безработный	2023-07-17 03:00:00+03	2023-02-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.984+03	2023-07-17 16:34:51.984+03
131	229	\N	Безработный	2022-09-11 03:00:00+03	2021-03-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:51.999+03	2023-07-17 16:34:51.999+03
132	229	\N	Безработный	2023-06-07 03:00:00+03	2023-07-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.012+03	2023-07-17 16:34:52.012+03
133	230	27	Трудоустройство	2022-10-06 03:00:00+03	2016-07-13 03:00:00+03	\N	Ботаник	\N	\N	2023-07-17 16:34:52.028+03	2023-07-17 16:34:52.028+03
134	231	33	Трудоустройство	2023-06-10 03:00:00+03	2022-02-18 03:00:00+03	\N	Переводчик	\N	\N	2023-07-17 16:34:52.043+03	2023-07-17 16:34:52.043+03
135	231	\N	Безработный	2021-11-06 03:00:00+03	2022-12-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.057+03	2023-07-17 16:34:52.057+03
136	231	29	Трудоустройство	2022-11-30 03:00:00+03	2022-09-21 03:00:00+03	\N	Коневод	\N	\N	2023-07-17 16:34:52.07+03	2023-07-17 16:34:52.07+03
137	231	\N	Самозанятый	2019-04-07 03:00:00+03	2021-12-25 03:00:00+03	\N	\N	Парикмахер	\N	2023-07-17 16:34:52.084+03	2023-07-17 16:34:52.084+03
138	231	\N	Безработный	2023-03-26 03:00:00+03	2023-01-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.099+03	2023-07-17 16:34:52.099+03
139	231	\N	Служба в ВС	2018-06-11 03:00:00+03	2017-10-16 03:00:00+03	\N	\N	\N	к. Котельнич	2023-07-17 16:34:52.112+03	2023-07-17 16:34:52.112+03
140	231	\N	Служба в ВС	2019-05-02 03:00:00+03	2022-11-14 03:00:00+03	\N	\N	\N	ст. Урус-Мартан	2023-07-17 16:34:52.127+03	2023-07-17 16:34:52.127+03
141	232	35	Трудоустройство	2018-01-31 03:00:00+03	2019-09-05 03:00:00+03	\N	Биофизик	\N	\N	2023-07-17 16:34:52.14+03	2023-07-17 16:34:52.14+03
142	232	\N	Служба в ВС	2023-07-05 03:00:00+03	2017-11-15 03:00:00+03	\N	\N	\N	п. Медногорск	2023-07-17 16:34:52.153+03	2023-07-17 16:34:52.153+03
143	233	\N	Самозанятый	2023-06-16 03:00:00+03	2021-10-09 03:00:00+03	\N	\N	Оператор машинного доения	\N	2023-07-17 16:34:52.168+03	2023-07-17 16:34:52.168+03
144	233	\N	Служба в ВС	2023-04-03 03:00:00+03	2018-10-12 03:00:00+03	\N	\N	\N	ст. Новый Оскол	2023-07-17 16:34:52.18+03	2023-07-17 16:34:52.18+03
145	233	\N	Служба в ВС	2021-01-09 03:00:00+03	2023-01-19 03:00:00+03	\N	\N	\N	г. Майкоп	2023-07-17 16:34:52.195+03	2023-07-17 16:34:52.195+03
146	233	\N	Самозанятый	2023-02-15 03:00:00+03	2021-09-19 03:00:00+03	\N	\N	Крупье	\N	2023-07-17 16:34:52.208+03	2023-07-17 16:34:52.208+03
147	233	\N	Служба в ВС	2023-04-13 03:00:00+03	2015-10-20 03:00:00+03	\N	\N	\N	с. Быково (метеост.)	2023-07-17 16:34:52.223+03	2023-07-17 16:34:52.223+03
148	233	\N	Безработный	2023-05-01 03:00:00+03	2022-03-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.237+03	2023-07-17 16:34:52.237+03
149	235	\N	Служба в ВС	2022-12-16 03:00:00+03	2022-12-09 03:00:00+03	\N	\N	\N	п. Пушкин	2023-07-17 16:34:52.251+03	2023-07-17 16:34:52.251+03
150	235	26	Трудоустройство	2022-12-08 03:00:00+03	2023-02-07 03:00:00+03	\N	Неонатолог	\N	\N	2023-07-17 16:34:52.266+03	2023-07-17 16:34:52.266+03
151	235	\N	Безработный	2023-02-01 03:00:00+03	2023-01-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.281+03	2023-07-17 16:34:52.281+03
152	235	\N	Служба в ВС	2022-12-12 03:00:00+03	2022-11-01 03:00:00+03	\N	\N	\N	г. Артем	2023-07-17 16:34:52.299+03	2023-07-17 16:34:52.299+03
153	237	\N	Служба в ВС	2022-03-23 03:00:00+03	2022-12-10 03:00:00+03	\N	\N	\N	с. Челюскин	2023-07-17 16:34:52.314+03	2023-07-17 16:34:52.314+03
154	237	50	Трудоустройство	2018-02-05 03:00:00+03	2023-07-11 03:00:00+03	\N	Грузчик	\N	\N	2023-07-17 16:34:52.33+03	2023-07-17 16:34:52.33+03
155	237	\N	Служба в ВС	2017-11-08 03:00:00+03	2023-04-01 03:00:00+03	\N	\N	\N	д. Горячий Ключ	2023-07-17 16:34:52.349+03	2023-07-17 16:34:52.349+03
156	237	\N	Служба в ВС	2022-03-10 03:00:00+03	2019-01-15 03:00:00+03	\N	\N	\N	д. Бавлы	2023-07-17 16:34:52.364+03	2023-07-17 16:34:52.364+03
157	237	45	Трудоустройство	2022-10-25 03:00:00+03	2023-05-12 03:00:00+03	\N	Диспетчер	\N	\N	2023-07-17 16:34:52.376+03	2023-07-17 16:34:52.376+03
158	237	35	Трудоустройство	2022-07-29 03:00:00+03	2022-03-24 03:00:00+03	\N	Философ	\N	\N	2023-07-17 16:34:52.39+03	2023-07-17 16:34:52.39+03
159	237	\N	Самозанятый	2022-10-29 03:00:00+03	2022-08-31 03:00:00+03	\N	\N	Кодер	\N	2023-07-17 16:34:52.404+03	2023-07-17 16:34:52.404+03
160	237	\N	Безработный	2023-05-05 03:00:00+03	2022-03-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.418+03	2023-07-17 16:34:52.418+03
161	238	29	Трудоустройство	2019-03-11 03:00:00+03	2023-05-10 03:00:00+03	\N	Пулемётчик	\N	\N	2023-07-17 16:34:52.432+03	2023-07-17 16:34:52.432+03
162	238	\N	Самозанятый	2018-09-02 03:00:00+03	2018-09-16 03:00:00+03	\N	\N	Дипломатический работник	\N	2023-07-17 16:34:52.446+03	2023-07-17 16:34:52.446+03
163	238	11	Трудоустройство	2021-11-06 03:00:00+03	2019-12-18 03:00:00+03	\N	Мусорщик	\N	\N	2023-07-17 16:34:52.46+03	2023-07-17 16:34:52.46+03
164	238	26	Трудоустройство	2017-06-11 03:00:00+03	2022-11-13 03:00:00+03	\N	Инженер-акустик	\N	\N	2023-07-17 16:34:52.473+03	2023-07-17 16:34:52.473+03
165	239	\N	Служба в ВС	2021-03-15 03:00:00+03	2023-07-14 03:00:00+03	\N	\N	\N	клх Тотьма	2023-07-17 16:34:52.487+03	2023-07-17 16:34:52.487+03
166	239	39	Трудоустройство	2023-03-23 03:00:00+03	2021-01-25 03:00:00+03	\N	Брокер	\N	\N	2023-07-17 16:34:52.5+03	2023-07-17 16:34:52.5+03
167	239	30	Трудоустройство	2023-07-13 03:00:00+03	2022-03-22 03:00:00+03	\N	Гинеколог	\N	\N	2023-07-17 16:34:52.516+03	2023-07-17 16:34:52.516+03
168	239	\N	Самозанятый	2023-01-05 03:00:00+03	2023-06-15 03:00:00+03	\N	\N	Дерматолог	\N	2023-07-17 16:34:52.531+03	2023-07-17 16:34:52.531+03
169	239	\N	Самозанятый	2023-04-30 03:00:00+03	2017-05-30 03:00:00+03	\N	\N	Астрофизик	\N	2023-07-17 16:34:52.546+03	2023-07-17 16:34:52.546+03
170	239	\N	Служба в ВС	2023-06-23 03:00:00+03	2022-04-19 03:00:00+03	\N	\N	\N	п. Вендинга	2023-07-17 16:34:52.56+03	2023-07-17 16:34:52.56+03
171	240	\N	Служба в ВС	2016-07-04 03:00:00+03	2016-06-03 03:00:00+03	\N	\N	\N	с. Жигулевск	2023-07-17 16:34:52.573+03	2023-07-17 16:34:52.573+03
172	241	41	Трудоустройство	2022-08-29 03:00:00+03	2022-11-04 03:00:00+03	\N	Слесарь-механик	\N	\N	2023-07-17 16:34:52.586+03	2023-07-17 16:34:52.586+03
173	241	30	Трудоустройство	2022-11-28 03:00:00+03	2022-09-08 03:00:00+03	\N	Военный консультант	\N	\N	2023-07-17 16:34:52.601+03	2023-07-17 16:34:52.601+03
174	241	\N	Безработный	2022-06-10 03:00:00+03	2020-07-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.615+03	2023-07-17 16:34:52.615+03
175	242	\N	Служба в ВС	2022-08-10 03:00:00+03	2020-05-26 03:00:00+03	\N	\N	\N	г. Котельнич	2023-07-17 16:34:52.63+03	2023-07-17 16:34:52.63+03
176	242	\N	Служба в ВС	2015-08-08 03:00:00+03	2019-12-02 03:00:00+03	\N	\N	\N	п. Сосногорск	2023-07-17 16:34:52.644+03	2023-07-17 16:34:52.644+03
177	243	9	Трудоустройство	2021-04-14 03:00:00+03	2016-03-29 03:00:00+03	\N	Десантник	\N	\N	2023-07-17 16:34:52.659+03	2023-07-17 16:34:52.659+03
178	243	\N	Безработный	2022-06-24 03:00:00+03	2018-05-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.67+03	2023-07-17 16:34:52.67+03
179	243	\N	Безработный	2023-06-29 03:00:00+03	2020-09-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.687+03	2023-07-17 16:34:52.687+03
180	243	2	Трудоустройство	2022-07-26 03:00:00+03	2021-07-14 03:00:00+03	\N	Египтолог	\N	\N	2023-07-17 16:34:52.701+03	2023-07-17 16:34:52.701+03
181	243	\N	Служба в ВС	2022-08-27 03:00:00+03	2022-04-04 03:00:00+03	\N	\N	\N	с. Саранск	2023-07-17 16:34:52.713+03	2023-07-17 16:34:52.713+03
182	243	\N	Безработный	2022-03-23 03:00:00+03	2019-09-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.729+03	2023-07-17 16:34:52.729+03
183	243	\N	Самозанятый	2019-08-30 03:00:00+03	2022-03-31 03:00:00+03	\N	\N	Химик	\N	2023-07-17 16:34:52.743+03	2023-07-17 16:34:52.743+03
184	243	\N	Безработный	2023-06-23 03:00:00+03	2022-04-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.758+03	2023-07-17 16:34:52.758+03
185	244	\N	Безработный	2022-07-31 03:00:00+03	2018-07-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.771+03	2023-07-17 16:34:52.771+03
186	244	10	Трудоустройство	2022-12-30 03:00:00+03	2022-01-07 03:00:00+03	\N	Санитар	\N	\N	2023-07-17 16:34:52.784+03	2023-07-17 16:34:52.784+03
187	244	\N	Безработный	2021-11-11 03:00:00+03	2017-04-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.799+03	2023-07-17 16:34:52.799+03
188	244	\N	Служба в ВС	2017-10-31 03:00:00+03	2018-12-21 03:00:00+03	\N	\N	\N	ст. Алагир	2023-07-17 16:34:52.813+03	2023-07-17 16:34:52.813+03
189	244	\N	Безработный	2022-11-29 03:00:00+03	2020-05-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.826+03	2023-07-17 16:34:52.826+03
190	245	\N	Безработный	2023-06-26 03:00:00+03	2023-06-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.841+03	2023-07-17 16:34:52.841+03
191	245	6	Трудоустройство	2021-01-15 03:00:00+03	2023-02-05 03:00:00+03	\N	Выпускающий редактор	\N	\N	2023-07-17 16:34:52.855+03	2023-07-17 16:34:52.855+03
192	245	\N	Служба в ВС	2018-06-28 03:00:00+03	2016-12-19 03:00:00+03	\N	\N	\N	клх Богучар	2023-07-17 16:34:52.87+03	2023-07-17 16:34:52.87+03
193	245	\N	Самозанятый	2017-05-13 03:00:00+03	2021-06-24 03:00:00+03	\N	\N	Дерматолог	\N	2023-07-17 16:34:52.884+03	2023-07-17 16:34:52.884+03
194	245	\N	Безработный	2021-12-08 03:00:00+03	2023-01-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.897+03	2023-07-17 16:34:52.897+03
195	245	\N	Самозанятый	2018-09-07 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	Банкир	\N	2023-07-17 16:34:52.909+03	2023-07-17 16:34:52.909+03
196	245	\N	Безработный	2023-04-19 03:00:00+03	2020-08-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.922+03	2023-07-17 16:34:52.922+03
197	245	\N	Самозанятый	2022-06-20 03:00:00+03	2020-10-07 03:00:00+03	\N	\N	Кинолог	\N	2023-07-17 16:34:52.936+03	2023-07-17 16:34:52.936+03
198	245	10	Трудоустройство	2023-04-07 03:00:00+03	2023-05-24 03:00:00+03	\N	Ботаник	\N	\N	2023-07-17 16:34:52.949+03	2023-07-17 16:34:52.949+03
199	246	\N	Безработный	2023-07-08 03:00:00+03	2022-03-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:52.964+03	2023-07-17 16:34:52.964+03
200	247	\N	Самозанятый	2020-05-30 03:00:00+03	2023-05-15 03:00:00+03	\N	\N	Поэт	\N	2023-07-17 16:34:52.979+03	2023-07-17 16:34:52.979+03
201	247	\N	Служба в ВС	2022-06-22 03:00:00+03	2019-05-11 03:00:00+03	\N	\N	\N	клх Таганрог	2023-07-17 16:34:52.993+03	2023-07-17 16:34:52.993+03
202	247	\N	Служба в ВС	2022-07-05 03:00:00+03	2019-10-03 03:00:00+03	\N	\N	\N	г. Арзамас	2023-07-17 16:34:53.006+03	2023-07-17 16:34:53.006+03
203	247	\N	Самозанятый	2021-01-24 03:00:00+03	2021-05-08 03:00:00+03	\N	\N	Танатолог	\N	2023-07-17 16:34:53.02+03	2023-07-17 16:34:53.02+03
204	247	\N	Служба в ВС	2018-03-08 03:00:00+03	2023-07-15 03:00:00+03	\N	\N	\N	клх Новороссийка	2023-07-17 16:34:53.033+03	2023-07-17 16:34:53.033+03
205	247	\N	Служба в ВС	2022-03-08 03:00:00+03	2022-01-26 03:00:00+03	\N	\N	\N	г. Великие Луки	2023-07-17 16:34:53.046+03	2023-07-17 16:34:53.046+03
206	247	\N	Безработный	2023-07-02 03:00:00+03	2021-08-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.06+03	2023-07-17 16:34:53.06+03
207	248	\N	Служба в ВС	2023-02-07 03:00:00+03	2018-11-26 03:00:00+03	\N	\N	\N	с. Наро-Фоминск	2023-07-17 16:34:53.074+03	2023-07-17 16:34:53.074+03
208	248	\N	Служба в ВС	2023-04-17 03:00:00+03	2022-11-27 03:00:00+03	\N	\N	\N	клх Нижнекамск	2023-07-17 16:34:53.09+03	2023-07-17 16:34:53.09+03
209	250	\N	Самозанятый	2017-03-16 03:00:00+03	2021-11-14 03:00:00+03	\N	\N	Иммунолог	\N	2023-07-17 16:34:53.104+03	2023-07-17 16:34:53.104+03
210	250	\N	Безработный	2023-05-26 03:00:00+03	2019-07-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.122+03	2023-07-17 16:34:53.122+03
211	250	\N	Самозанятый	2022-06-24 03:00:00+03	2017-12-31 03:00:00+03	\N	\N	Хореограф	\N	2023-07-17 16:34:53.135+03	2023-07-17 16:34:53.135+03
212	250	\N	Служба в ВС	2022-09-21 03:00:00+03	2021-07-26 03:00:00+03	\N	\N	\N	ст. Рыбинск	2023-07-17 16:34:53.149+03	2023-07-17 16:34:53.149+03
213	250	\N	Безработный	2023-04-02 03:00:00+03	2020-11-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.164+03	2023-07-17 16:34:53.164+03
214	250	\N	Служба в ВС	2021-02-20 03:00:00+03	2016-05-15 03:00:00+03	\N	\N	\N	ст. Дудинка	2023-07-17 16:34:53.178+03	2023-07-17 16:34:53.178+03
215	250	\N	Безработный	2023-03-06 03:00:00+03	2020-09-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.193+03	2023-07-17 16:34:53.193+03
216	250	\N	Безработный	2023-04-11 03:00:00+03	2022-10-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.206+03	2023-07-17 16:34:53.206+03
217	250	\N	Самозанятый	2023-03-10 03:00:00+03	2023-03-14 03:00:00+03	\N	\N	Флорист	\N	2023-07-17 16:34:53.221+03	2023-07-17 16:34:53.221+03
218	250	\N	Служба в ВС	2019-01-14 03:00:00+03	2019-12-25 03:00:00+03	\N	\N	\N	с. Железногорск(Курск.)	2023-07-17 16:34:53.235+03	2023-07-17 16:34:53.235+03
219	252	\N	Служба в ВС	2023-01-30 03:00:00+03	2022-07-18 03:00:00+03	\N	\N	\N	ст. Волоколамск	2023-07-17 16:34:53.248+03	2023-07-17 16:34:53.248+03
220	253	\N	Служба в ВС	2018-07-13 03:00:00+03	2019-05-13 03:00:00+03	\N	\N	\N	клх Углич	2023-07-17 16:34:53.261+03	2023-07-17 16:34:53.261+03
221	253	\N	Безработный	2023-01-16 03:00:00+03	2021-11-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.276+03	2023-07-17 16:34:53.276+03
222	253	\N	Безработный	2023-04-03 03:00:00+03	2019-06-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.291+03	2023-07-17 16:34:53.291+03
223	253	\N	Безработный	2022-07-11 03:00:00+03	2021-03-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.304+03	2023-07-17 16:34:53.304+03
224	254	\N	Самозанятый	2023-06-04 03:00:00+03	2023-06-24 03:00:00+03	\N	\N	Златокузнец	\N	2023-07-17 16:34:53.319+03	2023-07-17 16:34:53.319+03
225	254	\N	Служба в ВС	2022-09-27 03:00:00+03	2016-05-07 03:00:00+03	\N	\N	\N	д. Кирово-Чепецк	2023-07-17 16:34:53.333+03	2023-07-17 16:34:53.333+03
226	254	\N	Самозанятый	2020-01-11 03:00:00+03	2020-04-23 03:00:00+03	\N	\N	Экономист	\N	2023-07-17 16:34:53.349+03	2023-07-17 16:34:53.349+03
227	254	\N	Самозанятый	2022-01-28 03:00:00+03	2019-10-30 03:00:00+03	\N	\N	Следователь	\N	2023-07-17 16:34:53.361+03	2023-07-17 16:34:53.361+03
228	255	\N	Самозанятый	2022-05-29 03:00:00+03	2020-10-25 03:00:00+03	\N	\N	Флорист	\N	2023-07-17 16:34:53.376+03	2023-07-17 16:34:53.376+03
229	255	\N	Безработный	2023-02-01 03:00:00+03	2019-01-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.389+03	2023-07-17 16:34:53.389+03
230	255	\N	Безработный	2022-12-26 03:00:00+03	2021-07-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.407+03	2023-07-17 16:34:53.407+03
231	255	\N	Самозанятый	2022-01-01 03:00:00+03	2022-01-16 03:00:00+03	\N	\N	Копирайтер	\N	2023-07-17 16:34:53.421+03	2023-07-17 16:34:53.421+03
232	255	\N	Служба в ВС	2021-02-02 03:00:00+03	2023-06-06 03:00:00+03	\N	\N	\N	д. Северодвинск	2023-07-17 16:34:53.436+03	2023-07-17 16:34:53.436+03
233	255	45	Трудоустройство	2022-04-06 03:00:00+03	2023-07-13 03:00:00+03	\N	Архивариус	\N	\N	2023-07-17 16:34:53.449+03	2023-07-17 16:34:53.449+03
234	256	\N	Безработный	2023-07-06 03:00:00+03	2021-07-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.458+03	2023-07-17 16:34:53.458+03
235	256	\N	Безработный	2021-10-30 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.473+03	2023-07-17 16:34:53.473+03
236	256	\N	Самозанятый	2023-05-09 03:00:00+03	2022-05-14 03:00:00+03	\N	\N	Вокалист	\N	2023-07-17 16:34:53.487+03	2023-07-17 16:34:53.487+03
237	256	25	Трудоустройство	2022-08-31 03:00:00+03	2019-12-13 03:00:00+03	\N	Флеболог	\N	\N	2023-07-17 16:34:53.502+03	2023-07-17 16:34:53.502+03
238	256	\N	Самозанятый	2022-07-26 03:00:00+03	2022-12-28 03:00:00+03	\N	\N	Маклер биржевой	\N	2023-07-17 16:34:53.515+03	2023-07-17 16:34:53.515+03
239	256	24	Трудоустройство	2022-04-16 03:00:00+03	2022-08-23 03:00:00+03	\N	Тифлопедагог	\N	\N	2023-07-17 16:34:53.53+03	2023-07-17 16:34:53.53+03
240	256	\N	Самозанятый	2021-10-18 03:00:00+03	2020-10-15 03:00:00+03	\N	\N	Писатель	\N	2023-07-17 16:34:53.546+03	2023-07-17 16:34:53.546+03
241	256	\N	Служба в ВС	2023-06-07 03:00:00+03	2021-12-21 03:00:00+03	\N	\N	\N	клх Воронеж	2023-07-17 16:34:53.559+03	2023-07-17 16:34:53.559+03
242	257	\N	Служба в ВС	2021-10-14 03:00:00+03	2023-04-29 03:00:00+03	\N	\N	\N	г. Кузнецк	2023-07-17 16:34:53.574+03	2023-07-17 16:34:53.574+03
243	257	\N	Безработный	2022-09-04 03:00:00+03	2021-10-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.588+03	2023-07-17 16:34:53.588+03
244	257	\N	Служба в ВС	2021-08-03 03:00:00+03	2022-03-15 03:00:00+03	\N	\N	\N	с. Бийск	2023-07-17 16:34:53.602+03	2023-07-17 16:34:53.602+03
245	257	\N	Служба в ВС	2021-11-01 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	\N	с. Мостовской	2023-07-17 16:34:53.615+03	2023-07-17 16:34:53.615+03
246	257	14	Трудоустройство	2022-10-29 03:00:00+03	2022-08-05 03:00:00+03	\N	Горнострелок	\N	\N	2023-07-17 16:34:53.628+03	2023-07-17 16:34:53.628+03
247	257	\N	Самозанятый	2015-08-23 03:00:00+03	2022-05-15 03:00:00+03	\N	\N	Крановщик	\N	2023-07-17 16:34:53.642+03	2023-07-17 16:34:53.642+03
248	257	24	Трудоустройство	2022-03-15 03:00:00+03	2023-04-12 03:00:00+03	\N	Крупье	\N	\N	2023-07-17 16:34:53.657+03	2023-07-17 16:34:53.657+03
249	257	40	Трудоустройство	2021-09-29 03:00:00+03	2022-10-12 03:00:00+03	\N	Сантехник	\N	\N	2023-07-17 16:34:53.67+03	2023-07-17 16:34:53.67+03
250	259	\N	Безработный	2023-06-17 03:00:00+03	2020-09-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.685+03	2023-07-17 16:34:53.685+03
251	259	\N	Самозанятый	2020-07-30 03:00:00+03	2021-01-21 03:00:00+03	\N	\N	Биолог	\N	2023-07-17 16:34:53.701+03	2023-07-17 16:34:53.701+03
252	259	\N	Безработный	2023-06-01 03:00:00+03	2020-03-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.714+03	2023-07-17 16:34:53.714+03
253	259	\N	Безработный	2023-05-13 03:00:00+03	2019-02-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.73+03	2023-07-17 16:34:53.73+03
254	259	\N	Самозанятый	2023-06-14 03:00:00+03	2019-06-06 03:00:00+03	\N	\N	Профпатолог	\N	2023-07-17 16:34:53.744+03	2023-07-17 16:34:53.744+03
255	259	\N	Безработный	2023-06-14 03:00:00+03	2021-05-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.757+03	2023-07-17 16:34:53.757+03
256	259	\N	Самозанятый	2020-05-22 03:00:00+03	2021-07-27 03:00:00+03	\N	\N	Радиомеханик	\N	2023-07-17 16:34:53.77+03	2023-07-17 16:34:53.77+03
257	259	31	Трудоустройство	2022-03-28 03:00:00+03	2023-06-12 03:00:00+03	\N	Инженер-гидравлик	\N	\N	2023-07-17 16:34:53.785+03	2023-07-17 16:34:53.785+03
258	259	1	Трудоустройство	2015-12-10 03:00:00+03	2018-04-23 03:00:00+03	\N	Инженер КИПиА	\N	\N	2023-07-17 16:34:53.803+03	2023-07-17 16:34:53.803+03
259	260	\N	Безработный	2022-11-20 03:00:00+03	2023-07-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.816+03	2023-07-17 16:34:53.816+03
260	260	4	Трудоустройство	2021-03-12 03:00:00+03	2022-09-19 03:00:00+03	\N	Каптенармус	\N	\N	2023-07-17 16:34:53.832+03	2023-07-17 16:34:53.832+03
261	260	\N	Служба в ВС	2023-05-25 03:00:00+03	2020-05-11 03:00:00+03	\N	\N	\N	к. Переславль-Залесский	2023-07-17 16:34:53.846+03	2023-07-17 16:34:53.846+03
262	260	28	Трудоустройство	2019-10-26 03:00:00+03	2022-05-13 03:00:00+03	\N	Детектив	\N	\N	2023-07-17 16:34:53.861+03	2023-07-17 16:34:53.861+03
263	261	\N	Служба в ВС	2022-08-10 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	\N	к. Лотошино	2023-07-17 16:34:53.873+03	2023-07-17 16:34:53.873+03
264	261	\N	Самозанятый	2019-01-09 03:00:00+03	2019-10-25 03:00:00+03	\N	\N	Военный дознаватель	\N	2023-07-17 16:34:53.889+03	2023-07-17 16:34:53.889+03
330	274	\N	Безработный	2022-08-11 03:00:00+03	2023-07-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.829+03	2023-07-17 16:34:54.829+03
265	261	26	Трудоустройство	2021-04-23 03:00:00+03	2022-05-14 03:00:00+03	\N	Начальник военного оркестра	\N	\N	2023-07-17 16:34:53.905+03	2023-07-17 16:34:53.905+03
266	261	30	Трудоустройство	2019-05-22 03:00:00+03	2016-04-02 03:00:00+03	\N	Тракторист	\N	\N	2023-07-17 16:34:53.918+03	2023-07-17 16:34:53.918+03
267	261	\N	Самозанятый	2018-07-11 03:00:00+03	2016-04-27 03:00:00+03	\N	\N	Копирайтер	\N	2023-07-17 16:34:53.933+03	2023-07-17 16:34:53.933+03
268	261	1	Трудоустройство	2023-01-13 03:00:00+03	2023-02-16 03:00:00+03	\N	Диспетчер	\N	\N	2023-07-17 16:34:53.947+03	2023-07-17 16:34:53.947+03
269	261	\N	Самозанятый	2022-08-26 03:00:00+03	2019-07-10 03:00:00+03	\N	\N	Мусорщик	\N	2023-07-17 16:34:53.961+03	2023-07-17 16:34:53.961+03
270	261	\N	Безработный	2023-07-12 03:00:00+03	2016-12-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:53.975+03	2023-07-17 16:34:53.975+03
271	261	50	Трудоустройство	2021-12-27 03:00:00+03	2021-01-11 03:00:00+03	\N	Тестировщик	\N	\N	2023-07-17 16:34:53.99+03	2023-07-17 16:34:53.99+03
272	261	\N	Служба в ВС	2017-08-02 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	\N	д. Анива	2023-07-17 16:34:54.004+03	2023-07-17 16:34:54.004+03
273	262	36	Трудоустройство	2020-09-02 03:00:00+03	2022-10-10 03:00:00+03	\N	Косметолог	\N	\N	2023-07-17 16:34:54.023+03	2023-07-17 16:34:54.023+03
274	262	26	Трудоустройство	2021-02-08 03:00:00+03	2023-01-28 03:00:00+03	\N	Автогонщик	\N	\N	2023-07-17 16:34:54.034+03	2023-07-17 16:34:54.034+03
275	262	4	Трудоустройство	2023-02-01 03:00:00+03	2016-09-13 03:00:00+03	\N	Оператор машинного доения	\N	\N	2023-07-17 16:34:54.05+03	2023-07-17 16:34:54.05+03
276	263	\N	Самозанятый	2018-03-03 03:00:00+03	2018-02-14 03:00:00+03	\N	\N	Клинер	\N	2023-07-17 16:34:54.065+03	2023-07-17 16:34:54.065+03
277	263	\N	Безработный	2023-03-03 03:00:00+03	2021-02-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.079+03	2023-07-17 16:34:54.079+03
278	263	6	Трудоустройство	2022-04-27 03:00:00+03	2018-10-17 03:00:00+03	\N	Флорист	\N	\N	2023-07-17 16:34:54.094+03	2023-07-17 16:34:54.094+03
279	263	16	Трудоустройство	2023-07-13 03:00:00+03	2018-08-18 03:00:00+03	\N	Сценарист	\N	\N	2023-07-17 16:34:54.108+03	2023-07-17 16:34:54.108+03
280	263	12	Трудоустройство	2023-02-02 03:00:00+03	2021-10-31 03:00:00+03	\N	Мерчандайзер	\N	\N	2023-07-17 16:34:54.124+03	2023-07-17 16:34:54.124+03
281	263	\N	Безработный	2023-07-06 03:00:00+03	2021-06-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.136+03	2023-07-17 16:34:54.136+03
282	264	\N	Служба в ВС	2021-05-02 03:00:00+03	2021-10-31 03:00:00+03	\N	\N	\N	д. Борзя	2023-07-17 16:34:54.151+03	2023-07-17 16:34:54.151+03
283	264	\N	Служба в ВС	2023-05-22 03:00:00+03	2020-05-19 03:00:00+03	\N	\N	\N	ст. Обоянь	2023-07-17 16:34:54.165+03	2023-07-17 16:34:54.165+03
284	264	34	Трудоустройство	2023-03-02 03:00:00+03	2023-06-05 03:00:00+03	\N	Гляциолог	\N	\N	2023-07-17 16:34:54.179+03	2023-07-17 16:34:54.179+03
285	265	\N	Самозанятый	2015-12-24 03:00:00+03	2016-05-25 03:00:00+03	\N	\N	Государственный исполнитель	\N	2023-07-17 16:34:54.192+03	2023-07-17 16:34:54.192+03
286	265	\N	Служба в ВС	2022-08-01 03:00:00+03	2023-02-23 03:00:00+03	\N	\N	\N	с. Муравленко	2023-07-17 16:34:54.207+03	2023-07-17 16:34:54.207+03
287	265	\N	Безработный	2023-01-25 03:00:00+03	2020-11-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.22+03	2023-07-17 16:34:54.22+03
288	266	\N	Самозанятый	2017-08-20 03:00:00+03	2021-03-10 03:00:00+03	\N	\N	Страховой агент	\N	2023-07-17 16:34:54.235+03	2023-07-17 16:34:54.235+03
289	266	\N	Безработный	2023-03-04 03:00:00+03	2022-07-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.252+03	2023-07-17 16:34:54.252+03
290	266	37	Трудоустройство	2019-06-23 03:00:00+03	2019-11-21 03:00:00+03	\N	Копирайтер	\N	\N	2023-07-17 16:34:54.266+03	2023-07-17 16:34:54.266+03
291	266	\N	Самозанятый	2018-07-03 03:00:00+03	2019-04-05 03:00:00+03	\N	\N	Хлебопёк	\N	2023-07-17 16:34:54.28+03	2023-07-17 16:34:54.28+03
292	266	\N	Безработный	2023-04-29 03:00:00+03	2022-03-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.294+03	2023-07-17 16:34:54.294+03
293	267	50	Трудоустройство	2022-12-25 03:00:00+03	2019-02-08 03:00:00+03	\N	Генетик	\N	\N	2023-07-17 16:34:54.308+03	2023-07-17 16:34:54.308+03
294	267	43	Трудоустройство	2015-10-20 03:00:00+03	2021-10-18 03:00:00+03	\N	Искусствовед	\N	\N	2023-07-17 16:34:54.32+03	2023-07-17 16:34:54.32+03
295	267	\N	Самозанятый	2020-01-23 03:00:00+03	2020-01-24 03:00:00+03	\N	\N	Танкист	\N	2023-07-17 16:34:54.334+03	2023-07-17 16:34:54.334+03
296	267	\N	Самозанятый	2021-05-11 03:00:00+03	2021-05-29 03:00:00+03	\N	\N	Контент-менеджер	\N	2023-07-17 16:34:54.348+03	2023-07-17 16:34:54.348+03
297	268	\N	Самозанятый	2019-02-09 03:00:00+03	2017-05-29 03:00:00+03	\N	\N	Метеоролог	\N	2023-07-17 16:34:54.363+03	2023-07-17 16:34:54.363+03
298	268	\N	Самозанятый	2020-11-13 03:00:00+03	2020-06-30 03:00:00+03	\N	\N	Художник	\N	2023-07-17 16:34:54.377+03	2023-07-17 16:34:54.377+03
299	268	42	Трудоустройство	2021-11-26 03:00:00+03	2023-05-25 03:00:00+03	\N	Работник органов ЗАГСа	\N	\N	2023-07-17 16:34:54.389+03	2023-07-17 16:34:54.389+03
300	268	36	Трудоустройство	2022-03-10 03:00:00+03	2023-05-16 03:00:00+03	\N	Монтажник	\N	\N	2023-07-17 16:34:54.403+03	2023-07-17 16:34:54.403+03
301	268	\N	Безработный	2023-04-08 03:00:00+03	2020-08-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.416+03	2023-07-17 16:34:54.416+03
302	268	\N	Самозанятый	2021-04-01 03:00:00+03	2023-04-12 03:00:00+03	\N	\N	Сурдолог	\N	2023-07-17 16:34:54.43+03	2023-07-17 16:34:54.43+03
303	268	\N	Самозанятый	2022-10-05 03:00:00+03	2022-03-31 03:00:00+03	\N	\N	Астроном	\N	2023-07-17 16:34:54.444+03	2023-07-17 16:34:54.444+03
304	269	5	Трудоустройство	2022-11-07 03:00:00+03	2019-07-01 03:00:00+03	\N	Слесарь-механик	\N	\N	2023-07-17 16:34:54.458+03	2023-07-17 16:34:54.458+03
305	269	\N	Безработный	2022-06-30 03:00:00+03	2023-02-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.471+03	2023-07-17 16:34:54.471+03
306	269	\N	Самозанятый	2017-04-04 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	Географ	\N	2023-07-17 16:34:54.487+03	2023-07-17 16:34:54.487+03
307	269	\N	Безработный	2023-06-12 03:00:00+03	2019-09-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.5+03	2023-07-17 16:34:54.5+03
308	269	\N	Безработный	2023-02-03 03:00:00+03	2022-09-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.515+03	2023-07-17 16:34:54.515+03
309	271	\N	Служба в ВС	2023-03-28 03:00:00+03	2023-05-19 03:00:00+03	\N	\N	\N	г. Барнаул	2023-07-17 16:34:54.528+03	2023-07-17 16:34:54.528+03
310	271	\N	Самозанятый	2020-07-24 03:00:00+03	2023-01-23 03:00:00+03	\N	\N	Продюсер	\N	2023-07-17 16:34:54.541+03	2023-07-17 16:34:54.541+03
311	271	\N	Служба в ВС	2019-07-02 03:00:00+03	2021-04-05 03:00:00+03	\N	\N	\N	д. Верхний Баскунчак	2023-07-17 16:34:54.555+03	2023-07-17 16:34:54.555+03
312	272	\N	Самозанятый	2021-01-12 03:00:00+03	2019-08-06 03:00:00+03	\N	\N	Диджей	\N	2023-07-17 16:34:54.569+03	2023-07-17 16:34:54.569+03
313	272	\N	Служба в ВС	2019-10-21 03:00:00+03	2020-02-11 03:00:00+03	\N	\N	\N	г. Черкесск	2023-07-17 16:34:54.584+03	2023-07-17 16:34:54.584+03
314	272	\N	Самозанятый	2022-06-03 03:00:00+03	2020-04-13 03:00:00+03	\N	\N	Геолог	\N	2023-07-17 16:34:54.599+03	2023-07-17 16:34:54.599+03
315	273	\N	Самозанятый	2017-10-02 03:00:00+03	2021-10-11 03:00:00+03	\N	\N	Травматолог	\N	2023-07-17 16:34:54.614+03	2023-07-17 16:34:54.614+03
316	273	\N	Служба в ВС	2020-11-28 03:00:00+03	2022-03-18 03:00:00+03	\N	\N	\N	клх Балашиха	2023-07-17 16:34:54.629+03	2023-07-17 16:34:54.629+03
317	273	\N	Безработный	2023-06-15 03:00:00+03	2023-06-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.641+03	2023-07-17 16:34:54.641+03
318	273	\N	Служба в ВС	2022-05-23 03:00:00+03	2023-01-13 03:00:00+03	\N	\N	\N	г. Костомукша	2023-07-17 16:34:54.656+03	2023-07-17 16:34:54.656+03
319	273	\N	Самозанятый	2018-02-07 03:00:00+03	2019-07-24 03:00:00+03	\N	\N	Военный полицейский	\N	2023-07-17 16:34:54.671+03	2023-07-17 16:34:54.671+03
320	273	\N	Безработный	2022-11-08 03:00:00+03	2022-08-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.684+03	2023-07-17 16:34:54.684+03
321	273	5	Трудоустройство	2023-01-27 03:00:00+03	2023-02-05 03:00:00+03	\N	Воздухоплаватель	\N	\N	2023-07-17 16:34:54.698+03	2023-07-17 16:34:54.698+03
322	274	\N	Безработный	2022-05-25 03:00:00+03	2023-05-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.713+03	2023-07-17 16:34:54.713+03
323	274	\N	Самозанятый	2019-08-17 03:00:00+03	2022-04-14 03:00:00+03	\N	\N	Аллерголог	\N	2023-07-17 16:34:54.728+03	2023-07-17 16:34:54.728+03
324	274	\N	Служба в ВС	2022-05-27 03:00:00+03	2021-08-24 03:00:00+03	\N	\N	\N	п. Гаврилов-Ям	2023-07-17 16:34:54.743+03	2023-07-17 16:34:54.743+03
325	274	\N	Служба в ВС	2019-10-09 03:00:00+03	2021-03-21 03:00:00+03	\N	\N	\N	ст. Рыбинск	2023-07-17 16:34:54.758+03	2023-07-17 16:34:54.758+03
326	274	\N	Безработный	2023-02-08 03:00:00+03	2023-05-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.773+03	2023-07-17 16:34:54.773+03
327	274	\N	Служба в ВС	2022-08-18 03:00:00+03	2023-05-05 03:00:00+03	\N	\N	\N	ст. Арсеньев	2023-07-17 16:34:54.787+03	2023-07-17 16:34:54.787+03
328	274	\N	Самозанятый	2022-07-07 03:00:00+03	2019-07-06 03:00:00+03	\N	\N	Продавец	\N	2023-07-17 16:34:54.803+03	2023-07-17 16:34:54.803+03
329	274	\N	Безработный	2023-07-03 03:00:00+03	2018-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.815+03	2023-07-17 16:34:54.815+03
331	274	45	Трудоустройство	2023-06-09 03:00:00+03	2022-12-17 03:00:00+03	\N	Каптенармус	\N	\N	2023-07-17 16:34:54.843+03	2023-07-17 16:34:54.843+03
332	275	\N	Безработный	2022-03-23 03:00:00+03	2020-08-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.858+03	2023-07-17 16:34:54.858+03
333	275	5	Трудоустройство	2018-03-02 03:00:00+03	2018-04-28 03:00:00+03	\N	Оператор ПК	\N	\N	2023-07-17 16:34:54.87+03	2023-07-17 16:34:54.87+03
334	275	40	Трудоустройство	2015-01-28 03:00:00+03	2023-03-28 03:00:00+03	\N	Бондарь	\N	\N	2023-07-17 16:34:54.883+03	2023-07-17 16:34:54.883+03
335	275	18	Трудоустройство	2020-01-09 03:00:00+03	2021-10-01 03:00:00+03	\N	Монтажник радиоэлектронной аппаратуры и приборов	\N	\N	2023-07-17 16:34:54.899+03	2023-07-17 16:34:54.899+03
336	275	15	Трудоустройство	2021-08-03 03:00:00+03	2022-08-25 03:00:00+03	\N	Кузнец	\N	\N	2023-07-17 16:34:54.914+03	2023-07-17 16:34:54.914+03
337	275	\N	Безработный	2023-03-30 03:00:00+03	2023-04-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.929+03	2023-07-17 16:34:54.929+03
338	275	\N	Служба в ВС	2021-09-19 03:00:00+03	2019-08-24 03:00:00+03	\N	\N	\N	к. Кизляр	2023-07-17 16:34:54.942+03	2023-07-17 16:34:54.942+03
339	275	37	Трудоустройство	2018-01-16 03:00:00+03	2020-02-16 03:00:00+03	\N	Продюсер	\N	\N	2023-07-17 16:34:54.96+03	2023-07-17 16:34:54.96+03
340	277	\N	Безработный	2023-05-01 03:00:00+03	2018-04-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:54.974+03	2023-07-17 16:34:54.974+03
341	277	\N	Служба в ВС	2020-06-16 03:00:00+03	2021-04-03 03:00:00+03	\N	\N	\N	п. Шереметьево	2023-07-17 16:34:54.988+03	2023-07-17 16:34:54.988+03
342	277	49	Трудоустройство	2022-06-25 03:00:00+03	2020-11-29 03:00:00+03	\N	Актёр	\N	\N	2023-07-17 16:34:55+03	2023-07-17 16:34:55+03
343	277	\N	Безработный	2023-06-28 03:00:00+03	2022-08-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.015+03	2023-07-17 16:34:55.015+03
344	278	18	Трудоустройство	2017-03-06 03:00:00+03	2016-12-10 03:00:00+03	\N	Повар	\N	\N	2023-07-17 16:34:55.03+03	2023-07-17 16:34:55.03+03
345	278	6	Трудоустройство	2023-03-01 03:00:00+03	2022-09-28 03:00:00+03	\N	Учёный	\N	\N	2023-07-17 16:34:55.045+03	2023-07-17 16:34:55.045+03
346	278	\N	Безработный	2023-07-10 03:00:00+03	2022-04-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.057+03	2023-07-17 16:34:55.057+03
347	279	\N	Безработный	2023-02-13 03:00:00+03	2020-11-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.07+03	2023-07-17 16:34:55.07+03
348	279	11	Трудоустройство	2023-05-30 03:00:00+03	2023-04-07 03:00:00+03	\N	Слесарь	\N	\N	2023-07-17 16:34:55.084+03	2023-07-17 16:34:55.084+03
349	279	\N	Самозанятый	2023-03-06 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	Дипломат	\N	2023-07-17 16:34:55.098+03	2023-07-17 16:34:55.098+03
350	279	\N	Самозанятый	2022-04-15 03:00:00+03	2022-04-30 03:00:00+03	\N	\N	Плиточник	\N	2023-07-17 16:34:55.113+03	2023-07-17 16:34:55.113+03
351	279	27	Трудоустройство	2023-06-18 03:00:00+03	2021-10-21 03:00:00+03	\N	Инженер по Технике Безопасности	\N	\N	2023-07-17 16:34:55.127+03	2023-07-17 16:34:55.127+03
352	280	4	Трудоустройство	2019-12-07 03:00:00+03	2023-07-07 03:00:00+03	\N	Журналист	\N	\N	2023-07-17 16:34:55.142+03	2023-07-17 16:34:55.142+03
353	280	43	Трудоустройство	2022-09-08 03:00:00+03	2019-12-18 03:00:00+03	\N	Оториноларинголог	\N	\N	2023-07-17 16:34:55.156+03	2023-07-17 16:34:55.156+03
354	280	\N	Самозанятый	2023-03-03 03:00:00+03	2020-03-31 03:00:00+03	\N	\N	Уборщик	\N	2023-07-17 16:34:55.169+03	2023-07-17 16:34:55.169+03
355	280	\N	Служба в ВС	2022-06-02 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	\N	к. Егорьевск	2023-07-17 16:34:55.184+03	2023-07-17 16:34:55.184+03
356	280	\N	Безработный	2022-09-03 03:00:00+03	2018-01-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.197+03	2023-07-17 16:34:55.197+03
357	280	\N	Самозанятый	2021-01-08 03:00:00+03	2021-06-23 03:00:00+03	\N	\N	Писатель	\N	2023-07-17 16:34:55.211+03	2023-07-17 16:34:55.211+03
358	280	\N	Безработный	2023-06-08 03:00:00+03	2016-10-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.226+03	2023-07-17 16:34:55.226+03
359	280	\N	Самозанятый	2023-07-13 03:00:00+03	2017-09-10 03:00:00+03	\N	\N	Экспедитор на дальних поездках	\N	2023-07-17 16:34:55.24+03	2023-07-17 16:34:55.24+03
360	280	\N	Служба в ВС	2023-02-24 03:00:00+03	2021-09-15 03:00:00+03	\N	\N	\N	к. Междуреченский	2023-07-17 16:34:55.255+03	2023-07-17 16:34:55.255+03
361	280	\N	Самозанятый	2017-03-22 03:00:00+03	2023-05-08 03:00:00+03	\N	\N	Флорист	\N	2023-07-17 16:34:55.269+03	2023-07-17 16:34:55.269+03
362	281	36	Трудоустройство	2018-02-26 03:00:00+03	2022-11-02 03:00:00+03	\N	Булочник	\N	\N	2023-07-17 16:34:55.281+03	2023-07-17 16:34:55.281+03
363	281	\N	Безработный	2022-10-21 03:00:00+03	2023-03-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.296+03	2023-07-17 16:34:55.296+03
364	281	\N	Безработный	2022-11-08 03:00:00+03	2023-05-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.311+03	2023-07-17 16:34:55.311+03
365	281	\N	Самозанятый	2022-10-14 03:00:00+03	2020-05-23 03:00:00+03	\N	\N	Акушер	\N	2023-07-17 16:34:55.325+03	2023-07-17 16:34:55.325+03
366	281	\N	Служба в ВС	2016-10-20 03:00:00+03	2018-02-04 03:00:00+03	\N	\N	\N	д. Верещагино (Перм.)	2023-07-17 16:34:55.341+03	2023-07-17 16:34:55.341+03
367	281	\N	Безработный	2022-11-30 03:00:00+03	2022-07-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.355+03	2023-07-17 16:34:55.355+03
368	282	\N	Безработный	2023-05-30 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.369+03	2023-07-17 16:34:55.369+03
369	282	\N	Самозанятый	2016-06-03 03:00:00+03	2018-01-23 03:00:00+03	\N	\N	Предприниматель	\N	2023-07-17 16:34:55.383+03	2023-07-17 16:34:55.383+03
370	282	\N	Самозанятый	2020-05-26 03:00:00+03	2023-02-19 03:00:00+03	\N	\N	Спортивный врач	\N	2023-07-17 16:34:55.4+03	2023-07-17 16:34:55.4+03
371	282	13	Трудоустройство	2020-04-15 03:00:00+03	2018-02-15 03:00:00+03	\N	Оператор ПК	\N	\N	2023-07-17 16:34:55.415+03	2023-07-17 16:34:55.415+03
372	282	\N	Самозанятый	2019-12-04 03:00:00+03	2022-08-27 03:00:00+03	\N	\N	Эндоскопист	\N	2023-07-17 16:34:55.429+03	2023-07-17 16:34:55.429+03
373	282	7	Трудоустройство	2022-08-25 03:00:00+03	2020-05-26 03:00:00+03	\N	Промышленный альпинист	\N	\N	2023-07-17 16:34:55.444+03	2023-07-17 16:34:55.444+03
374	282	\N	Служба в ВС	2019-09-15 03:00:00+03	2022-10-31 03:00:00+03	\N	\N	\N	к. Южно-Курильск	2023-07-17 16:34:55.458+03	2023-07-17 16:34:55.458+03
375	283	3	Трудоустройство	2023-06-01 03:00:00+03	2019-06-14 03:00:00+03	\N	Врач УЗ-диагностики	\N	\N	2023-07-17 16:34:55.472+03	2023-07-17 16:34:55.472+03
376	283	\N	Безработный	2023-03-06 03:00:00+03	2021-09-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.487+03	2023-07-17 16:34:55.487+03
377	283	\N	Самозанятый	2019-10-07 03:00:00+03	2022-02-19 03:00:00+03	\N	\N	Радист	\N	2023-07-17 16:34:55.501+03	2023-07-17 16:34:55.501+03
378	283	\N	Самозанятый	2022-09-15 03:00:00+03	2021-11-24 03:00:00+03	\N	\N	Врач функциональной диагностики	\N	2023-07-17 16:34:55.516+03	2023-07-17 16:34:55.516+03
379	283	\N	Служба в ВС	2020-12-08 03:00:00+03	2019-06-22 03:00:00+03	\N	\N	\N	с. Рославль	2023-07-17 16:34:55.532+03	2023-07-17 16:34:55.532+03
380	283	\N	Служба в ВС	2022-03-27 03:00:00+03	2022-05-21 03:00:00+03	\N	\N	\N	г. Саянск	2023-07-17 16:34:55.546+03	2023-07-17 16:34:55.546+03
381	283	16	Трудоустройство	2022-11-21 03:00:00+03	2023-02-09 03:00:00+03	\N	Ботаник	\N	\N	2023-07-17 16:34:55.561+03	2023-07-17 16:34:55.561+03
382	283	\N	Служба в ВС	2017-08-08 03:00:00+03	2019-01-05 03:00:00+03	\N	\N	\N	д. Губкин	2023-07-17 16:34:55.573+03	2023-07-17 16:34:55.573+03
383	283	\N	Самозанятый	2017-06-08 03:00:00+03	2023-04-13 03:00:00+03	\N	\N	Математик	\N	2023-07-17 16:34:55.588+03	2023-07-17 16:34:55.588+03
384	284	\N	Самозанятый	2021-07-07 03:00:00+03	2019-11-05 03:00:00+03	\N	\N	Портной	\N	2023-07-17 16:34:55.6+03	2023-07-17 16:34:55.6+03
385	285	27	Трудоустройство	2020-12-09 03:00:00+03	2022-05-30 03:00:00+03	\N	Гематолог	\N	\N	2023-07-17 16:34:55.615+03	2023-07-17 16:34:55.615+03
386	285	\N	Самозанятый	2023-06-30 03:00:00+03	2018-09-13 03:00:00+03	\N	\N	Машинист локомотива	\N	2023-07-17 16:34:55.629+03	2023-07-17 16:34:55.629+03
387	285	\N	Безработный	2023-06-03 03:00:00+03	2018-02-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.643+03	2023-07-17 16:34:55.643+03
388	285	\N	Служба в ВС	2018-03-04 03:00:00+03	2022-10-16 03:00:00+03	\N	\N	\N	п. Елец	2023-07-17 16:34:55.657+03	2023-07-17 16:34:55.657+03
389	285	\N	Самозанятый	2023-03-20 03:00:00+03	2022-11-20 03:00:00+03	\N	\N	Бульдозерист	\N	2023-07-17 16:34:55.669+03	2023-07-17 16:34:55.669+03
390	285	\N	Безработный	2023-04-16 03:00:00+03	2018-12-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.683+03	2023-07-17 16:34:55.683+03
391	285	\N	Безработный	2022-07-24 03:00:00+03	2022-07-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.697+03	2023-07-17 16:34:55.697+03
392	285	\N	Безработный	2023-02-22 03:00:00+03	2023-07-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.71+03	2023-07-17 16:34:55.71+03
393	285	19	Трудоустройство	2022-05-13 03:00:00+03	2022-03-28 03:00:00+03	\N	Сапожник	\N	\N	2023-07-17 16:34:55.725+03	2023-07-17 16:34:55.725+03
394	285	\N	Служба в ВС	2017-05-27 03:00:00+03	2017-11-15 03:00:00+03	\N	\N	\N	п. Горячинск	2023-07-17 16:34:55.739+03	2023-07-17 16:34:55.739+03
395	286	\N	Служба в ВС	2021-09-11 03:00:00+03	2019-04-20 03:00:00+03	\N	\N	\N	д. Петухово	2023-07-17 16:34:55.753+03	2023-07-17 16:34:55.753+03
396	287	\N	Самозанятый	2022-08-30 03:00:00+03	2021-09-07 03:00:00+03	\N	\N	Детектив	\N	2023-07-17 16:34:55.767+03	2023-07-17 16:34:55.767+03
397	287	\N	Самозанятый	2021-08-29 03:00:00+03	2023-01-31 03:00:00+03	\N	\N	Инфекционист	\N	2023-07-17 16:34:55.78+03	2023-07-17 16:34:55.78+03
398	287	\N	Безработный	2022-02-24 03:00:00+03	2018-09-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.795+03	2023-07-17 16:34:55.795+03
399	287	\N	Самозанятый	2022-02-18 03:00:00+03	2022-03-29 03:00:00+03	\N	\N	Химик-контролер	\N	2023-07-17 16:34:55.809+03	2023-07-17 16:34:55.809+03
400	287	\N	Служба в ВС	2020-10-12 03:00:00+03	2020-09-24 03:00:00+03	\N	\N	\N	к. Добрянка	2023-07-17 16:34:55.823+03	2023-07-17 16:34:55.823+03
401	288	33	Трудоустройство	2018-11-08 03:00:00+03	2020-06-29 03:00:00+03	\N	Врач скорой помощи	\N	\N	2023-07-17 16:34:55.838+03	2023-07-17 16:34:55.838+03
402	288	\N	Служба в ВС	2023-03-23 03:00:00+03	2020-12-07 03:00:00+03	\N	\N	\N	ст. Кедровый	2023-07-17 16:34:55.852+03	2023-07-17 16:34:55.852+03
403	288	\N	Служба в ВС	2022-05-18 03:00:00+03	2022-07-06 03:00:00+03	\N	\N	\N	г. Шарья	2023-07-17 16:34:55.867+03	2023-07-17 16:34:55.867+03
404	288	\N	Самозанятый	2022-12-31 03:00:00+03	2020-11-20 03:00:00+03	\N	\N	Наводчик орудия	\N	2023-07-17 16:34:55.881+03	2023-07-17 16:34:55.881+03
405	288	43	Трудоустройство	2019-09-08 03:00:00+03	2020-04-23 03:00:00+03	\N	Гранатомётчик	\N	\N	2023-07-17 16:34:55.896+03	2023-07-17 16:34:55.896+03
406	289	15	Трудоустройство	2020-12-20 03:00:00+03	2022-12-11 03:00:00+03	\N	Актуарий	\N	\N	2023-07-17 16:34:55.911+03	2023-07-17 16:34:55.911+03
407	289	\N	Самозанятый	2020-01-17 03:00:00+03	2022-02-03 03:00:00+03	\N	\N	Расточник	\N	2023-07-17 16:34:55.924+03	2023-07-17 16:34:55.924+03
408	289	\N	Служба в ВС	2023-05-21 03:00:00+03	2022-09-11 03:00:00+03	\N	\N	\N	д. Кисловодск	2023-07-17 16:34:55.939+03	2023-07-17 16:34:55.939+03
409	289	\N	Самозанятый	2017-05-08 03:00:00+03	2023-04-03 03:00:00+03	\N	\N	Космонавт	\N	2023-07-17 16:34:55.954+03	2023-07-17 16:34:55.954+03
410	289	6	Трудоустройство	2023-05-11 03:00:00+03	2019-10-24 03:00:00+03	\N	Невропатолог	\N	\N	2023-07-17 16:34:55.97+03	2023-07-17 16:34:55.97+03
411	289	\N	Безработный	2023-05-13 03:00:00+03	2022-10-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:55.983+03	2023-07-17 16:34:55.983+03
412	289	9	Трудоустройство	2021-12-09 03:00:00+03	2019-08-19 03:00:00+03	\N	Товаровед	\N	\N	2023-07-17 16:34:55.997+03	2023-07-17 16:34:55.997+03
413	289	\N	Безработный	2022-09-06 03:00:00+03	2021-12-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.011+03	2023-07-17 16:34:56.011+03
414	289	6	Трудоустройство	2021-07-15 03:00:00+03	2018-01-28 03:00:00+03	\N	Сомнолог	\N	\N	2023-07-17 16:34:56.025+03	2023-07-17 16:34:56.025+03
415	289	29	Трудоустройство	2023-06-17 03:00:00+03	2023-03-21 03:00:00+03	\N	Штурман	\N	\N	2023-07-17 16:34:56.038+03	2023-07-17 16:34:56.038+03
416	290	\N	Служба в ВС	2020-08-07 03:00:00+03	2020-06-26 03:00:00+03	\N	\N	\N	к. Шенкурск	2023-07-17 16:34:56.052+03	2023-07-17 16:34:56.052+03
417	290	\N	Самозанятый	2018-10-30 03:00:00+03	2019-03-16 03:00:00+03	\N	\N	Редактор	\N	2023-07-17 16:34:56.066+03	2023-07-17 16:34:56.066+03
418	290	17	Трудоустройство	2022-07-05 03:00:00+03	2021-06-19 03:00:00+03	\N	Оператор коллцентра	\N	\N	2023-07-17 16:34:56.081+03	2023-07-17 16:34:56.081+03
419	291	\N	Безработный	2023-01-12 03:00:00+03	2021-09-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.095+03	2023-07-17 16:34:56.095+03
420	291	1	Трудоустройство	2021-08-24 03:00:00+03	2022-10-10 03:00:00+03	\N	Скульптор	\N	\N	2023-07-17 16:34:56.111+03	2023-07-17 16:34:56.111+03
421	291	34	Трудоустройство	2023-04-07 03:00:00+03	2023-01-10 03:00:00+03	\N	Декан	\N	\N	2023-07-17 16:34:56.122+03	2023-07-17 16:34:56.122+03
422	291	\N	Самозанятый	2018-08-05 03:00:00+03	2019-09-10 03:00:00+03	\N	\N	Токарь-карусельщик	\N	2023-07-17 16:34:56.132+03	2023-07-17 16:34:56.132+03
423	292	\N	Служба в ВС	2021-02-04 03:00:00+03	2020-07-01 03:00:00+03	\N	\N	\N	г. Валдай	2023-07-17 16:34:56.147+03	2023-07-17 16:34:56.147+03
424	292	\N	Самозанятый	2021-05-24 03:00:00+03	2023-06-18 03:00:00+03	\N	\N	Телеграфист	\N	2023-07-17 16:34:56.16+03	2023-07-17 16:34:56.16+03
425	292	12	Трудоустройство	2020-10-09 03:00:00+03	2022-05-30 03:00:00+03	\N	Авиадиспетчер	\N	\N	2023-07-17 16:34:56.174+03	2023-07-17 16:34:56.174+03
426	292	\N	Самозанятый	2018-10-26 03:00:00+03	2018-03-20 03:00:00+03	\N	\N	Радист	\N	2023-07-17 16:34:56.187+03	2023-07-17 16:34:56.187+03
427	292	27	Трудоустройство	2023-02-05 03:00:00+03	2016-08-17 03:00:00+03	\N	Лингвист	\N	\N	2023-07-17 16:34:56.2+03	2023-07-17 16:34:56.2+03
428	293	\N	Безработный	2023-02-27 03:00:00+03	2021-07-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.214+03	2023-07-17 16:34:56.214+03
429	293	24	Трудоустройство	2018-04-13 03:00:00+03	2020-06-27 03:00:00+03	\N	Кузнец	\N	\N	2023-07-17 16:34:56.228+03	2023-07-17 16:34:56.228+03
430	293	46	Трудоустройство	2020-04-02 03:00:00+03	2019-11-30 03:00:00+03	\N	Массажист	\N	\N	2023-07-17 16:34:56.247+03	2023-07-17 16:34:56.247+03
431	295	47	Трудоустройство	2021-04-17 03:00:00+03	2021-01-26 03:00:00+03	\N	Системный администратор	\N	\N	2023-07-17 16:34:56.268+03	2023-07-17 16:34:56.268+03
432	295	\N	Служба в ВС	2022-07-12 03:00:00+03	2021-01-01 03:00:00+03	\N	\N	\N	клх Глазов	2023-07-17 16:34:56.286+03	2023-07-17 16:34:56.286+03
433	295	\N	Безработный	2021-12-13 03:00:00+03	2018-02-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.299+03	2023-07-17 16:34:56.299+03
434	295	\N	Безработный	2023-01-06 03:00:00+03	2021-02-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.313+03	2023-07-17 16:34:56.313+03
435	295	\N	Безработный	2023-02-19 03:00:00+03	2014-08-30 04:00:00+04	\N	\N	\N	\N	2023-07-17 16:34:56.328+03	2023-07-17 16:34:56.328+03
436	295	35	Трудоустройство	2020-08-11 03:00:00+03	2017-06-28 03:00:00+03	\N	Тестировщик	\N	\N	2023-07-17 16:34:56.347+03	2023-07-17 16:34:56.347+03
437	296	48	Трудоустройство	2021-02-19 03:00:00+03	2020-12-22 03:00:00+03	\N	Кнопочник	\N	\N	2023-07-17 16:34:56.363+03	2023-07-17 16:34:56.363+03
438	296	\N	Служба в ВС	2021-05-09 03:00:00+03	2021-08-18 03:00:00+03	\N	\N	\N	п. Кизилюрт	2023-07-17 16:34:56.377+03	2023-07-17 16:34:56.377+03
439	296	7	Трудоустройство	2016-08-06 03:00:00+03	2022-04-08 03:00:00+03	\N	Врач МСЭК	\N	\N	2023-07-17 16:34:56.396+03	2023-07-17 16:34:56.396+03
440	296	42	Трудоустройство	2021-08-24 03:00:00+03	2020-12-21 03:00:00+03	\N	Уборщик	\N	\N	2023-07-17 16:34:56.409+03	2023-07-17 16:34:56.409+03
441	296	\N	Самозанятый	2019-01-16 03:00:00+03	2017-05-15 03:00:00+03	\N	\N	Географ	\N	2023-07-17 16:34:56.422+03	2023-07-17 16:34:56.422+03
442	296	39	Трудоустройство	2020-12-28 03:00:00+03	2018-12-31 03:00:00+03	\N	Налоговый инспектор	\N	\N	2023-07-17 16:34:56.435+03	2023-07-17 16:34:56.435+03
443	296	\N	Безработный	2023-01-15 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.449+03	2023-07-17 16:34:56.449+03
444	296	\N	Безработный	2021-12-29 03:00:00+03	2022-06-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.467+03	2023-07-17 16:34:56.467+03
445	296	\N	Служба в ВС	2021-01-12 03:00:00+03	2020-01-12 03:00:00+03	\N	\N	\N	к. Пинега	2023-07-17 16:34:56.485+03	2023-07-17 16:34:56.485+03
446	297	16	Трудоустройство	2022-03-04 03:00:00+03	2023-07-10 03:00:00+03	\N	Териолог	\N	\N	2023-07-17 16:34:56.499+03	2023-07-17 16:34:56.499+03
447	297	\N	Самозанятый	2021-08-30 03:00:00+03	2021-12-19 03:00:00+03	\N	\N	Токарь	\N	2023-07-17 16:34:56.514+03	2023-07-17 16:34:56.514+03
448	297	\N	Самозанятый	2023-02-23 03:00:00+03	2020-08-26 03:00:00+03	\N	\N	Плиточник	\N	2023-07-17 16:34:56.529+03	2023-07-17 16:34:56.529+03
449	297	9	Трудоустройство	2023-02-18 03:00:00+03	2022-05-08 03:00:00+03	\N	Фотомодель	\N	\N	2023-07-17 16:34:56.543+03	2023-07-17 16:34:56.543+03
450	297	\N	Самозанятый	2020-08-01 03:00:00+03	2017-09-25 03:00:00+03	\N	\N	Хирург	\N	2023-07-17 16:34:56.56+03	2023-07-17 16:34:56.56+03
451	298	\N	Служба в ВС	2022-04-11 03:00:00+03	2021-11-16 03:00:00+03	\N	\N	\N	г. Батайск	2023-07-17 16:34:56.573+03	2023-07-17 16:34:56.573+03
452	298	\N	Самозанятый	2022-09-02 03:00:00+03	2021-10-17 03:00:00+03	\N	\N	Фальцовщик	\N	2023-07-17 16:34:56.589+03	2023-07-17 16:34:56.589+03
453	298	\N	Безработный	2022-06-08 03:00:00+03	2021-10-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.603+03	2023-07-17 16:34:56.603+03
454	298	\N	Безработный	2023-07-13 03:00:00+03	2020-06-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.617+03	2023-07-17 16:34:56.617+03
455	299	\N	Служба в ВС	2023-07-01 03:00:00+03	2019-02-13 03:00:00+03	\N	\N	\N	г. Уссурийск	2023-07-17 16:34:56.63+03	2023-07-17 16:34:56.63+03
456	299	\N	Служба в ВС	2020-11-14 03:00:00+03	2020-06-22 03:00:00+03	\N	\N	\N	ст. Учалы	2023-07-17 16:34:56.644+03	2023-07-17 16:34:56.644+03
457	299	\N	Безработный	2022-08-16 03:00:00+03	2020-10-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.66+03	2023-07-17 16:34:56.66+03
458	299	33	Трудоустройство	2021-03-05 03:00:00+03	2021-09-01 03:00:00+03	\N	Телефонист	\N	\N	2023-07-17 16:34:56.675+03	2023-07-17 16:34:56.675+03
984	260	\N	Безработный	2023-06-05 03:00:00+03	2022-10-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.911+03	2023-07-17 16:40:45.911+03
459	300	4	Трудоустройство	2020-09-22 03:00:00+03	2021-10-07 03:00:00+03	\N	Сварщик	\N	\N	2023-07-17 16:34:56.693+03	2023-07-17 16:34:56.693+03
460	300	18	Трудоустройство	2022-07-03 03:00:00+03	2021-05-26 03:00:00+03	\N	Табаковод	\N	\N	2023-07-17 16:34:56.707+03	2023-07-17 16:34:56.707+03
461	300	41	Трудоустройство	2021-08-23 03:00:00+03	2021-04-12 03:00:00+03	\N	Оператор вооружения	\N	\N	2023-07-17 16:34:56.72+03	2023-07-17 16:34:56.72+03
462	300	37	Трудоустройство	2021-12-20 03:00:00+03	2018-12-14 03:00:00+03	\N	Ревматолог	\N	\N	2023-07-17 16:34:56.735+03	2023-07-17 16:34:56.735+03
463	300	\N	Самозанятый	2023-03-23 03:00:00+03	2018-03-23 03:00:00+03	\N	\N	Поэт	\N	2023-07-17 16:34:56.747+03	2023-07-17 16:34:56.747+03
464	300	\N	Безработный	2023-05-26 03:00:00+03	2023-05-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.762+03	2023-07-17 16:34:56.762+03
465	300	\N	Служба в ВС	2018-09-20 03:00:00+03	2021-02-22 03:00:00+03	\N	\N	\N	с. Соболево	2023-07-17 16:34:56.777+03	2023-07-17 16:34:56.777+03
466	300	\N	Безработный	2023-04-29 03:00:00+03	2021-04-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.793+03	2023-07-17 16:34:56.793+03
467	301	\N	Безработный	2022-05-21 03:00:00+03	2022-11-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.807+03	2023-07-17 16:34:56.807+03
468	301	\N	Безработный	2023-04-24 03:00:00+03	2020-07-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.82+03	2023-07-17 16:34:56.82+03
469	302	\N	Служба в ВС	2021-05-25 03:00:00+03	2022-07-25 03:00:00+03	\N	\N	\N	к. Стрежевой	2023-07-17 16:34:56.835+03	2023-07-17 16:34:56.835+03
470	302	\N	Безработный	2022-11-17 03:00:00+03	2018-03-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.849+03	2023-07-17 16:34:56.849+03
471	302	41	Трудоустройство	2022-12-19 03:00:00+03	2023-06-17 03:00:00+03	\N	Кровельщик	\N	\N	2023-07-17 16:34:56.862+03	2023-07-17 16:34:56.862+03
472	303	\N	Самозанятый	2022-05-23 03:00:00+03	2021-08-08 03:00:00+03	\N	\N	Скотник	\N	2023-07-17 16:34:56.879+03	2023-07-17 16:34:56.879+03
473	303	3	Трудоустройство	2023-04-13 03:00:00+03	2021-08-01 03:00:00+03	\N	Радиотелефонист	\N	\N	2023-07-17 16:34:56.895+03	2023-07-17 16:34:56.895+03
474	303	\N	Служба в ВС	2017-11-11 03:00:00+03	2019-01-29 03:00:00+03	\N	\N	\N	п. Рубцовск	2023-07-17 16:34:56.909+03	2023-07-17 16:34:56.909+03
475	303	\N	Самозанятый	2020-03-03 03:00:00+03	2020-12-10 03:00:00+03	\N	\N	Артист цирка	\N	2023-07-17 16:34:56.924+03	2023-07-17 16:34:56.924+03
476	303	\N	Безработный	2022-08-23 03:00:00+03	2020-05-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:56.934+03	2023-07-17 16:34:56.934+03
477	303	17	Трудоустройство	2020-01-29 03:00:00+03	2023-03-10 03:00:00+03	\N	Бактериолог	\N	\N	2023-07-17 16:34:56.949+03	2023-07-17 16:34:56.949+03
478	303	\N	Служба в ВС	2014-02-27 04:00:00+04	2022-03-23 03:00:00+03	\N	\N	\N	ст. Пушкинские Горы	2023-07-17 16:34:56.964+03	2023-07-17 16:34:56.964+03
479	303	\N	Самозанятый	2023-05-07 03:00:00+03	2022-01-31 03:00:00+03	\N	\N	Крупье	\N	2023-07-17 16:34:56.978+03	2023-07-17 16:34:56.978+03
480	303	\N	Самозанятый	2014-01-07 04:00:00+04	2018-05-31 03:00:00+03	\N	\N	Врач функциональной диагностики	\N	2023-07-17 16:34:56.993+03	2023-07-17 16:34:56.993+03
481	303	\N	Служба в ВС	2018-12-23 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	\N	п. Курган	2023-07-17 16:34:57.008+03	2023-07-17 16:34:57.008+03
482	304	\N	Служба в ВС	2022-11-18 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	\N	клх Темрюк	2023-07-17 16:34:57.023+03	2023-07-17 16:34:57.023+03
483	305	\N	Самозанятый	2021-10-19 03:00:00+03	2020-02-13 03:00:00+03	\N	\N	Антрополог	\N	2023-07-17 16:34:57.037+03	2023-07-17 16:34:57.037+03
484	305	\N	Самозанятый	2014-09-18 04:00:00+04	2022-11-21 03:00:00+03	\N	\N	Слесарь-механик	\N	2023-07-17 16:34:57.051+03	2023-07-17 16:34:57.051+03
485	305	\N	Служба в ВС	2022-03-10 03:00:00+03	2017-05-22 03:00:00+03	\N	\N	\N	с. Темрюк	2023-07-17 16:34:57.067+03	2023-07-17 16:34:57.067+03
486	305	\N	Самозанятый	2022-09-22 03:00:00+03	2022-02-20 03:00:00+03	\N	\N	Космонавт	\N	2023-07-17 16:34:57.082+03	2023-07-17 16:34:57.082+03
487	305	\N	Безработный	2022-06-26 03:00:00+03	2023-02-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.095+03	2023-07-17 16:34:57.095+03
488	305	\N	Безработный	2023-04-02 03:00:00+03	2021-07-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.109+03	2023-07-17 16:34:57.109+03
489	306	\N	Служба в ВС	2021-11-29 03:00:00+03	2020-02-16 03:00:00+03	\N	\N	\N	п. Руза	2023-07-17 16:34:57.124+03	2023-07-17 16:34:57.124+03
490	306	\N	Самозанятый	2023-04-10 03:00:00+03	2022-01-20 03:00:00+03	\N	\N	Инкассатор	\N	2023-07-17 16:34:57.139+03	2023-07-17 16:34:57.139+03
491	306	\N	Служба в ВС	2020-07-12 03:00:00+03	2023-04-10 03:00:00+03	\N	\N	\N	клх Курчатов	2023-07-17 16:34:57.152+03	2023-07-17 16:34:57.152+03
492	306	\N	Безработный	2023-07-16 03:00:00+03	2023-02-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.166+03	2023-07-17 16:34:57.166+03
493	306	26	Трудоустройство	2023-07-05 03:00:00+03	2021-12-31 03:00:00+03	\N	Страховой агент	\N	\N	2023-07-17 16:34:57.18+03	2023-07-17 16:34:57.18+03
494	306	\N	Служба в ВС	2022-12-09 03:00:00+03	2020-05-28 03:00:00+03	\N	\N	\N	к. Черняховск	2023-07-17 16:34:57.194+03	2023-07-17 16:34:57.194+03
495	306	\N	Служба в ВС	2017-05-23 03:00:00+03	2018-02-25 03:00:00+03	\N	\N	\N	ст. Меренга	2023-07-17 16:34:57.208+03	2023-07-17 16:34:57.208+03
496	307	\N	Самозанятый	2021-11-18 03:00:00+03	2023-04-19 03:00:00+03	\N	\N	Автослесарь	\N	2023-07-17 16:34:57.223+03	2023-07-17 16:34:57.223+03
497	307	\N	Самозанятый	2023-03-09 03:00:00+03	2022-12-20 03:00:00+03	\N	\N	Авиадиспетчер	\N	2023-07-17 16:34:57.238+03	2023-07-17 16:34:57.238+03
498	308	\N	Служба в ВС	2019-02-16 03:00:00+03	2018-12-22 03:00:00+03	\N	\N	\N	клх Королев	2023-07-17 16:34:57.252+03	2023-07-17 16:34:57.252+03
499	308	\N	Самозанятый	2023-06-25 03:00:00+03	2020-11-24 03:00:00+03	\N	\N	Нарколог	\N	2023-07-17 16:34:57.267+03	2023-07-17 16:34:57.267+03
500	308	46	Трудоустройство	2017-09-02 03:00:00+03	2023-03-09 03:00:00+03	\N	Культуролог	\N	\N	2023-07-17 16:34:57.286+03	2023-07-17 16:34:57.286+03
501	308	\N	Служба в ВС	2023-05-11 03:00:00+03	2023-04-23 03:00:00+03	\N	\N	\N	клх Мценск	2023-07-17 16:34:57.301+03	2023-07-17 16:34:57.301+03
502	308	\N	Самозанятый	2022-08-04 03:00:00+03	2021-11-28 03:00:00+03	\N	\N	Телефонист	\N	2023-07-17 16:34:57.311+03	2023-07-17 16:34:57.311+03
503	308	\N	Самозанятый	2021-02-05 03:00:00+03	2023-06-03 03:00:00+03	\N	\N	Кинодраматург	\N	2023-07-17 16:34:57.326+03	2023-07-17 16:34:57.326+03
504	308	\N	Безработный	2023-01-23 03:00:00+03	2021-11-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.339+03	2023-07-17 16:34:57.339+03
505	308	35	Трудоустройство	2019-10-24 03:00:00+03	2017-11-04 03:00:00+03	\N	Инженер-конструктор	\N	\N	2023-07-17 16:34:57.353+03	2023-07-17 16:34:57.353+03
506	308	\N	Безработный	2022-05-24 03:00:00+03	2023-01-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.366+03	2023-07-17 16:34:57.366+03
507	309	\N	Самозанятый	2017-01-27 03:00:00+03	2023-07-14 03:00:00+03	\N	\N	Кредитный консультант	\N	2023-07-17 16:34:57.38+03	2023-07-17 16:34:57.38+03
508	309	\N	Самозанятый	2021-07-08 03:00:00+03	2023-04-17 03:00:00+03	\N	\N	Горнострелок	\N	2023-07-17 16:34:57.395+03	2023-07-17 16:34:57.395+03
509	309	\N	Безработный	2022-05-31 03:00:00+03	2023-04-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.407+03	2023-07-17 16:34:57.407+03
510	309	\N	Самозанятый	2023-02-03 03:00:00+03	2022-07-27 03:00:00+03	\N	\N	Мануалист	\N	2023-07-17 16:34:57.421+03	2023-07-17 16:34:57.421+03
511	309	\N	Самозанятый	2023-02-20 03:00:00+03	2022-06-18 03:00:00+03	\N	\N	Десантник	\N	2023-07-17 16:34:57.437+03	2023-07-17 16:34:57.437+03
512	310	\N	Служба в ВС	2017-08-04 03:00:00+03	2023-05-08 03:00:00+03	\N	\N	\N	д. Северобайкальск	2023-07-17 16:34:57.451+03	2023-07-17 16:34:57.451+03
513	310	\N	Самозанятый	2022-12-31 03:00:00+03	2022-04-18 03:00:00+03	\N	\N	Инженер-строитель	\N	2023-07-17 16:34:57.463+03	2023-07-17 16:34:57.463+03
514	310	10	Трудоустройство	2019-04-09 03:00:00+03	2020-05-11 03:00:00+03	\N	Океанолог	\N	\N	2023-07-17 16:34:57.481+03	2023-07-17 16:34:57.481+03
515	310	\N	Служба в ВС	2023-05-01 03:00:00+03	2017-09-18 03:00:00+03	\N	\N	\N	ст. Сибай	2023-07-17 16:34:57.496+03	2023-07-17 16:34:57.496+03
516	310	\N	Самозанятый	2017-05-16 03:00:00+03	2023-07-17 03:00:00+03	\N	\N	Генетик	\N	2023-07-17 16:34:57.509+03	2023-07-17 16:34:57.509+03
517	310	\N	Безработный	2023-05-12 03:00:00+03	2019-04-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.524+03	2023-07-17 16:34:57.524+03
518	311	\N	Безработный	2022-09-21 03:00:00+03	2022-05-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.539+03	2023-07-17 16:34:57.539+03
519	311	\N	Самозанятый	2021-06-26 03:00:00+03	2017-12-28 03:00:00+03	\N	\N	Химик-технолог	\N	2023-07-17 16:34:57.551+03	2023-07-17 16:34:57.551+03
520	312	\N	Служба в ВС	2021-12-26 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	\N	к. Шатура	2023-07-17 16:34:57.566+03	2023-07-17 16:34:57.566+03
521	313	\N	Безработный	2022-11-26 03:00:00+03	2022-08-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.578+03	2023-07-17 16:34:57.578+03
522	313	\N	Безработный	2022-06-04 03:00:00+03	2022-09-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.59+03	2023-07-17 16:34:57.59+03
523	313	33	Трудоустройство	2023-06-23 03:00:00+03	2021-04-24 03:00:00+03	\N	Психиатр	\N	\N	2023-07-17 16:34:57.613+03	2023-07-17 16:34:57.613+03
524	313	\N	Безработный	2023-02-09 03:00:00+03	2019-04-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.632+03	2023-07-17 16:34:57.632+03
525	313	8	Трудоустройство	2021-11-05 03:00:00+03	2020-05-31 03:00:00+03	\N	Сапёр	\N	\N	2023-07-17 16:34:57.648+03	2023-07-17 16:34:57.648+03
526	315	\N	Служба в ВС	2021-02-04 03:00:00+03	2021-10-13 03:00:00+03	\N	\N	\N	д. Рязань	2023-07-17 16:34:57.662+03	2023-07-17 16:34:57.662+03
527	315	\N	Самозанятый	2023-05-30 03:00:00+03	2022-07-11 03:00:00+03	\N	\N	Снайпер	\N	2023-07-17 16:34:57.675+03	2023-07-17 16:34:57.675+03
528	315	\N	Служба в ВС	2022-05-11 03:00:00+03	2022-03-02 03:00:00+03	\N	\N	\N	д. Яшалта	2023-07-17 16:34:57.69+03	2023-07-17 16:34:57.69+03
529	315	\N	Служба в ВС	2021-06-04 03:00:00+03	2018-09-02 03:00:00+03	\N	\N	\N	г. Кингисепп	2023-07-17 16:34:57.704+03	2023-07-17 16:34:57.704+03
530	315	\N	Самозанятый	2020-12-24 03:00:00+03	2020-11-23 03:00:00+03	\N	\N	Торговый представитель	\N	2023-07-17 16:34:57.718+03	2023-07-17 16:34:57.718+03
531	315	\N	Самозанятый	2020-03-20 03:00:00+03	2020-09-20 03:00:00+03	\N	\N	Сметчик	\N	2023-07-17 16:34:57.73+03	2023-07-17 16:34:57.73+03
532	315	13	Трудоустройство	2021-02-17 03:00:00+03	2019-09-19 03:00:00+03	\N	Косметолог	\N	\N	2023-07-17 16:34:57.743+03	2023-07-17 16:34:57.743+03
533	315	\N	Безработный	2023-01-21 03:00:00+03	2020-01-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.757+03	2023-07-17 16:34:57.757+03
534	316	\N	Служба в ВС	2022-05-07 03:00:00+03	2022-11-21 03:00:00+03	\N	\N	\N	ст. Ялуторовск	2023-07-17 16:34:57.772+03	2023-07-17 16:34:57.772+03
535	317	\N	Служба в ВС	2020-06-16 03:00:00+03	2020-06-27 03:00:00+03	\N	\N	\N	д. Стрежевой	2023-07-17 16:34:57.784+03	2023-07-17 16:34:57.784+03
536	317	\N	Самозанятый	2020-07-12 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	Системный администратор	\N	2023-07-17 16:34:57.799+03	2023-07-17 16:34:57.799+03
537	317	\N	Самозанятый	2016-04-02 03:00:00+03	2021-02-06 03:00:00+03	\N	\N	Наводчик орудия	\N	2023-07-17 16:34:57.814+03	2023-07-17 16:34:57.814+03
538	317	\N	Самозанятый	2020-08-24 03:00:00+03	2019-06-15 03:00:00+03	\N	\N	Оториноларинголог	\N	2023-07-17 16:34:57.829+03	2023-07-17 16:34:57.829+03
539	318	\N	Безработный	2022-03-06 03:00:00+03	2021-06-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.844+03	2023-07-17 16:34:57.844+03
540	318	\N	Самозанятый	2020-01-13 03:00:00+03	2020-04-10 03:00:00+03	\N	\N	Востоковед	\N	2023-07-17 16:34:57.857+03	2023-07-17 16:34:57.857+03
541	318	20	Трудоустройство	2021-04-07 03:00:00+03	2020-11-02 03:00:00+03	\N	Сиделка	\N	\N	2023-07-17 16:34:57.871+03	2023-07-17 16:34:57.871+03
542	318	\N	Самозанятый	2019-05-27 03:00:00+03	2022-01-10 03:00:00+03	\N	\N	Актуарий	\N	2023-07-17 16:34:57.885+03	2023-07-17 16:34:57.885+03
543	318	\N	Служба в ВС	2022-07-03 03:00:00+03	2022-02-09 03:00:00+03	\N	\N	\N	ст. Александров	2023-07-17 16:34:57.899+03	2023-07-17 16:34:57.899+03
544	318	\N	Безработный	2022-10-29 03:00:00+03	2020-01-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.914+03	2023-07-17 16:34:57.914+03
545	318	37	Трудоустройство	2017-11-06 03:00:00+03	2020-08-30 03:00:00+03	\N	Бортинженер	\N	\N	2023-07-17 16:34:57.928+03	2023-07-17 16:34:57.928+03
546	318	47	Трудоустройство	2023-05-01 03:00:00+03	2021-11-01 03:00:00+03	\N	Дипломат	\N	\N	2023-07-17 16:34:57.939+03	2023-07-17 16:34:57.939+03
547	318	\N	Самозанятый	2021-12-11 03:00:00+03	2023-03-18 03:00:00+03	\N	\N	Тренд-вотчер	\N	2023-07-17 16:34:57.953+03	2023-07-17 16:34:57.953+03
548	318	\N	Безработный	2023-06-29 03:00:00+03	2023-01-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:57.968+03	2023-07-17 16:34:57.968+03
549	319	40	Трудоустройство	2022-11-17 03:00:00+03	2022-07-01 03:00:00+03	\N	Предприниматель	\N	\N	2023-07-17 16:34:57.981+03	2023-07-17 16:34:57.981+03
550	319	26	Трудоустройство	2019-11-10 03:00:00+03	2022-04-07 03:00:00+03	\N	Тыловик	\N	\N	2023-07-17 16:34:57.996+03	2023-07-17 16:34:57.996+03
551	319	\N	Служба в ВС	2017-03-19 03:00:00+03	2022-08-06 03:00:00+03	\N	\N	\N	с. Джубга	2023-07-17 16:34:58.009+03	2023-07-17 16:34:58.009+03
552	319	\N	Служба в ВС	2021-02-10 03:00:00+03	2017-09-18 03:00:00+03	\N	\N	\N	г. Шарья	2023-07-17 16:34:58.024+03	2023-07-17 16:34:58.024+03
553	319	\N	Служба в ВС	2023-06-03 03:00:00+03	2021-10-30 03:00:00+03	\N	\N	\N	п. Алагир	2023-07-17 16:34:58.038+03	2023-07-17 16:34:58.038+03
554	319	4	Трудоустройство	2020-06-29 03:00:00+03	2023-04-13 03:00:00+03	\N	Философ	\N	\N	2023-07-17 16:34:58.053+03	2023-07-17 16:34:58.053+03
555	319	\N	Служба в ВС	2021-09-24 03:00:00+03	2022-06-23 03:00:00+03	\N	\N	\N	п. Псебай	2023-07-17 16:34:58.066+03	2023-07-17 16:34:58.066+03
556	320	\N	Безработный	2023-05-10 03:00:00+03	2023-05-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.081+03	2023-07-17 16:34:58.081+03
557	320	20	Трудоустройство	2023-04-13 03:00:00+03	2022-05-12 03:00:00+03	\N	Оператор машинного доения	\N	\N	2023-07-17 16:34:58.093+03	2023-07-17 16:34:58.093+03
558	320	\N	Безработный	2023-06-11 03:00:00+03	2017-10-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.112+03	2023-07-17 16:34:58.112+03
559	320	\N	Безработный	2022-10-01 03:00:00+03	2022-08-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.127+03	2023-07-17 16:34:58.127+03
560	320	8	Трудоустройство	2018-10-07 03:00:00+03	2023-06-13 03:00:00+03	\N	Особист	\N	\N	2023-07-17 16:34:58.141+03	2023-07-17 16:34:58.141+03
561	320	\N	Безработный	2023-03-13 03:00:00+03	2022-06-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.155+03	2023-07-17 16:34:58.155+03
562	320	10	Трудоустройство	2018-11-11 03:00:00+03	2018-04-21 03:00:00+03	\N	Оториноларинголог	\N	\N	2023-07-17 16:34:58.169+03	2023-07-17 16:34:58.169+03
563	321	\N	Самозанятый	2018-12-12 03:00:00+03	2017-12-23 03:00:00+03	\N	\N	Кинодраматург	\N	2023-07-17 16:34:58.183+03	2023-07-17 16:34:58.183+03
564	321	\N	Служба в ВС	2023-03-18 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	\N	клх Надым	2023-07-17 16:34:58.196+03	2023-07-17 16:34:58.196+03
565	321	\N	Безработный	2023-06-17 03:00:00+03	2022-11-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.209+03	2023-07-17 16:34:58.209+03
566	321	\N	Самозанятый	2023-07-14 03:00:00+03	2020-06-20 03:00:00+03	\N	\N	Рентгенолог	\N	2023-07-17 16:34:58.222+03	2023-07-17 16:34:58.222+03
567	322	\N	Безработный	2023-06-29 03:00:00+03	2019-05-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.247+03	2023-07-17 16:34:58.247+03
568	322	\N	Самозанятый	2022-01-13 03:00:00+03	2021-02-06 03:00:00+03	\N	\N	Судебный пристав	\N	2023-07-17 16:34:58.261+03	2023-07-17 16:34:58.261+03
569	323	\N	Самозанятый	2022-10-31 03:00:00+03	2023-03-02 03:00:00+03	\N	\N	Драпировщик	\N	2023-07-17 16:34:58.275+03	2023-07-17 16:34:58.275+03
570	323	\N	Служба в ВС	2023-06-11 03:00:00+03	2020-07-09 03:00:00+03	\N	\N	\N	д. Дудинка	2023-07-17 16:34:58.289+03	2023-07-17 16:34:58.289+03
571	323	\N	Служба в ВС	2022-04-11 03:00:00+03	2022-04-27 03:00:00+03	\N	\N	\N	клх Тамбей	2023-07-17 16:34:58.302+03	2023-07-17 16:34:58.302+03
572	323	\N	Самозанятый	2020-06-22 03:00:00+03	2022-06-09 03:00:00+03	\N	\N	Социолог	\N	2023-07-17 16:34:58.316+03	2023-07-17 16:34:58.316+03
573	323	29	Трудоустройство	2021-06-20 03:00:00+03	2022-10-17 03:00:00+03	\N	Нейрохирург	\N	\N	2023-07-17 16:34:58.33+03	2023-07-17 16:34:58.33+03
574	323	\N	Самозанятый	2023-03-23 03:00:00+03	2023-07-02 03:00:00+03	\N	\N	Портье	\N	2023-07-17 16:34:58.344+03	2023-07-17 16:34:58.344+03
575	323	17	Трудоустройство	2022-04-25 03:00:00+03	2022-01-11 03:00:00+03	\N	Грузчик	\N	\N	2023-07-17 16:34:58.36+03	2023-07-17 16:34:58.36+03
576	324	\N	Самозанятый	2023-06-02 03:00:00+03	2022-10-13 03:00:00+03	\N	\N	Дерматолог	\N	2023-07-17 16:34:58.374+03	2023-07-17 16:34:58.374+03
577	324	\N	Безработный	2023-07-13 03:00:00+03	2018-01-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.387+03	2023-07-17 16:34:58.387+03
578	324	31	Трудоустройство	2023-04-10 03:00:00+03	2021-01-08 03:00:00+03	\N	Автослесарь	\N	\N	2023-07-17 16:34:58.403+03	2023-07-17 16:34:58.403+03
579	324	19	Трудоустройство	2017-02-20 03:00:00+03	2020-09-28 03:00:00+03	\N	Палеонтолог	\N	\N	2023-07-17 16:34:58.416+03	2023-07-17 16:34:58.416+03
580	324	\N	Безработный	2022-12-01 03:00:00+03	2023-05-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.431+03	2023-07-17 16:34:58.431+03
581	324	\N	Самозанятый	2021-06-20 03:00:00+03	2022-04-16 03:00:00+03	\N	\N	Фальцовщик	\N	2023-07-17 16:34:58.445+03	2023-07-17 16:34:58.445+03
582	324	\N	Безработный	2022-10-15 03:00:00+03	2016-06-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.46+03	2023-07-17 16:34:58.46+03
583	325	\N	Самозанятый	2022-01-25 03:00:00+03	2020-05-19 03:00:00+03	\N	\N	Гример	\N	2023-07-17 16:34:58.473+03	2023-07-17 16:34:58.473+03
584	325	\N	Служба в ВС	2021-10-27 03:00:00+03	2016-09-06 03:00:00+03	\N	\N	\N	ст. Тосно	2023-07-17 16:34:58.488+03	2023-07-17 16:34:58.488+03
585	325	\N	Служба в ВС	2022-07-18 03:00:00+03	2023-03-24 03:00:00+03	\N	\N	\N	д. Назрань	2023-07-17 16:34:58.503+03	2023-07-17 16:34:58.503+03
586	325	\N	Служба в ВС	2021-08-01 03:00:00+03	2022-03-26 03:00:00+03	\N	\N	\N	г. Славгород	2023-07-17 16:34:58.516+03	2023-07-17 16:34:58.516+03
587	325	\N	Безработный	2023-05-29 03:00:00+03	2021-03-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.531+03	2023-07-17 16:34:58.531+03
588	325	\N	Служба в ВС	2023-07-14 03:00:00+03	2022-04-19 03:00:00+03	\N	\N	\N	с. Валдай	2023-07-17 16:34:58.548+03	2023-07-17 16:34:58.548+03
589	325	\N	Безработный	2022-10-20 03:00:00+03	2020-03-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.562+03	2023-07-17 16:34:58.562+03
590	325	17	Трудоустройство	2021-11-19 03:00:00+03	2023-06-13 03:00:00+03	\N	Механик-Водитель	\N	\N	2023-07-17 16:34:58.577+03	2023-07-17 16:34:58.577+03
591	326	11	Трудоустройство	2022-03-06 03:00:00+03	2022-01-24 03:00:00+03	\N	Портье	\N	\N	2023-07-17 16:34:58.589+03	2023-07-17 16:34:58.589+03
592	326	\N	Служба в ВС	2023-06-26 03:00:00+03	2016-04-12 03:00:00+03	\N	\N	\N	п. Новомосковск	2023-07-17 16:34:58.604+03	2023-07-17 16:34:58.604+03
593	326	\N	Служба в ВС	2022-07-25 03:00:00+03	2021-04-30 03:00:00+03	\N	\N	\N	ст. Гремячинск (Бурят.)	2023-07-17 16:34:58.619+03	2023-07-17 16:34:58.619+03
594	326	\N	Самозанятый	2022-08-22 03:00:00+03	2022-08-05 03:00:00+03	\N	\N	Ботаник	\N	2023-07-17 16:34:58.634+03	2023-07-17 16:34:58.634+03
595	326	\N	Безработный	2022-05-08 03:00:00+03	2022-07-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.648+03	2023-07-17 16:34:58.648+03
596	326	\N	Служба в ВС	2022-12-11 03:00:00+03	2022-12-07 03:00:00+03	\N	\N	\N	к. Карпинск	2023-07-17 16:34:58.662+03	2023-07-17 16:34:58.662+03
597	326	\N	Самозанятый	2021-03-30 03:00:00+03	2019-02-03 03:00:00+03	\N	\N	Генетик	\N	2023-07-17 16:34:58.678+03	2023-07-17 16:34:58.678+03
598	326	47	Трудоустройство	2023-06-07 03:00:00+03	2021-11-14 03:00:00+03	\N	Издатель	\N	\N	2023-07-17 16:34:58.69+03	2023-07-17 16:34:58.69+03
599	327	3	Трудоустройство	2022-07-08 03:00:00+03	2022-12-06 03:00:00+03	\N	Генетик	\N	\N	2023-07-17 16:34:58.705+03	2023-07-17 16:34:58.705+03
600	327	\N	Безработный	2022-10-03 03:00:00+03	2021-01-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.719+03	2023-07-17 16:34:58.719+03
601	327	\N	Служба в ВС	2021-09-22 03:00:00+03	2021-01-12 03:00:00+03	\N	\N	\N	с. Обнинск	2023-07-17 16:34:58.732+03	2023-07-17 16:34:58.732+03
602	327	15	Трудоустройство	2022-10-23 03:00:00+03	2023-02-18 03:00:00+03	\N	Крановщик	\N	\N	2023-07-17 16:34:58.745+03	2023-07-17 16:34:58.745+03
603	329	\N	Безработный	2022-12-02 03:00:00+03	2023-03-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.759+03	2023-07-17 16:34:58.759+03
604	329	\N	Безработный	2023-01-31 03:00:00+03	2023-04-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.773+03	2023-07-17 16:34:58.773+03
605	329	27	Трудоустройство	2021-12-04 03:00:00+03	2023-02-06 03:00:00+03	\N	Тифлопедагог	\N	\N	2023-07-17 16:34:58.786+03	2023-07-17 16:34:58.786+03
606	329	\N	Самозанятый	2020-11-03 03:00:00+03	2022-09-21 03:00:00+03	\N	\N	Изобретатр	\N	2023-07-17 16:34:58.801+03	2023-07-17 16:34:58.801+03
607	329	\N	Самозанятый	2022-10-10 03:00:00+03	2022-12-06 03:00:00+03	\N	\N	Парикмахер	\N	2023-07-17 16:34:58.816+03	2023-07-17 16:34:58.816+03
608	329	\N	Безработный	2022-03-12 03:00:00+03	2023-04-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.83+03	2023-07-17 16:34:58.83+03
609	330	27	Трудоустройство	2020-05-22 03:00:00+03	2018-12-20 03:00:00+03	\N	Садовник	\N	\N	2023-07-17 16:34:58.846+03	2023-07-17 16:34:58.846+03
610	330	\N	Служба в ВС	2018-04-25 03:00:00+03	2021-09-28 03:00:00+03	\N	\N	\N	г. Оренбург	2023-07-17 16:34:58.859+03	2023-07-17 16:34:58.859+03
611	330	\N	Служба в ВС	2020-04-25 03:00:00+03	2019-01-21 03:00:00+03	\N	\N	\N	г. Октябрьское (Челяб.)	2023-07-17 16:34:58.874+03	2023-07-17 16:34:58.874+03
612	330	\N	Самозанятый	2021-01-17 03:00:00+03	2018-09-25 03:00:00+03	\N	\N	Телефонист	\N	2023-07-17 16:34:58.898+03	2023-07-17 16:34:58.898+03
613	330	\N	Самозанятый	2019-10-26 03:00:00+03	2023-03-29 03:00:00+03	\N	\N	Бульдозерист	\N	2023-07-17 16:34:58.911+03	2023-07-17 16:34:58.911+03
614	331	1	Трудоустройство	2022-03-19 03:00:00+03	2022-10-23 03:00:00+03	\N	Геолог	\N	\N	2023-07-17 16:34:58.926+03	2023-07-17 16:34:58.926+03
615	331	\N	Безработный	2021-10-24 03:00:00+03	2018-06-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.94+03	2023-07-17 16:34:58.94+03
616	331	\N	Безработный	2022-11-19 03:00:00+03	2023-05-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:58.952+03	2023-07-17 16:34:58.952+03
617	332	\N	Самозанятый	2023-04-01 03:00:00+03	2017-04-25 03:00:00+03	\N	\N	Комбайнер	\N	2023-07-17 16:34:58.967+03	2023-07-17 16:34:58.967+03
618	332	\N	Служба в ВС	2021-03-15 03:00:00+03	2022-03-13 03:00:00+03	\N	\N	\N	к. Катав-Ивановск	2023-07-17 16:34:58.981+03	2023-07-17 16:34:58.981+03
619	332	\N	Самозанятый	2019-01-18 03:00:00+03	2016-12-13 03:00:00+03	\N	\N	Коневод	\N	2023-07-17 16:34:58.996+03	2023-07-17 16:34:58.996+03
620	332	47	Трудоустройство	2021-08-01 03:00:00+03	2023-05-18 03:00:00+03	\N	Бондарь	\N	\N	2023-07-17 16:34:59.01+03	2023-07-17 16:34:59.01+03
621	332	\N	Самозанятый	2020-10-16 03:00:00+03	2022-11-30 03:00:00+03	\N	\N	Гепатолог	\N	2023-07-17 16:34:59.024+03	2023-07-17 16:34:59.024+03
622	332	\N	Самозанятый	2022-11-27 03:00:00+03	2020-09-18 03:00:00+03	\N	\N	Художник по свету	\N	2023-07-17 16:34:59.039+03	2023-07-17 16:34:59.039+03
623	332	\N	Безработный	2022-06-04 03:00:00+03	2023-02-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.052+03	2023-07-17 16:34:59.052+03
624	332	\N	Самозанятый	2023-02-11 03:00:00+03	2022-12-10 03:00:00+03	\N	\N	Сомнолог	\N	2023-07-17 16:34:59.067+03	2023-07-17 16:34:59.067+03
625	332	\N	Служба в ВС	2022-12-25 03:00:00+03	2020-04-26 03:00:00+03	\N	\N	\N	с. Каменномостский	2023-07-17 16:34:59.082+03	2023-07-17 16:34:59.082+03
626	332	\N	Безработный	2022-04-23 03:00:00+03	2021-04-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.097+03	2023-07-17 16:34:59.097+03
627	333	\N	Безработный	2023-06-26 03:00:00+03	2022-06-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.113+03	2023-07-17 16:34:59.113+03
628	333	\N	Безработный	2022-11-24 03:00:00+03	2023-03-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.126+03	2023-07-17 16:34:59.126+03
629	333	\N	Служба в ВС	2021-05-09 03:00:00+03	2019-10-10 03:00:00+03	\N	\N	\N	д. Кировск (Ленин.)	2023-07-17 16:34:59.14+03	2023-07-17 16:34:59.14+03
630	333	\N	Служба в ВС	2017-11-22 03:00:00+03	2021-06-17 03:00:00+03	\N	\N	\N	с. Меренга	2023-07-17 16:34:59.153+03	2023-07-17 16:34:59.153+03
631	333	\N	Безработный	2022-05-22 03:00:00+03	2018-04-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.169+03	2023-07-17 16:34:59.169+03
632	334	13	Трудоустройство	2016-03-16 03:00:00+03	2019-09-07 03:00:00+03	\N	Диспетчер	\N	\N	2023-07-17 16:34:59.182+03	2023-07-17 16:34:59.182+03
633	334	\N	Безработный	2023-07-11 03:00:00+03	2023-01-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.195+03	2023-07-17 16:34:59.195+03
634	335	\N	Безработный	2021-12-01 03:00:00+03	2018-05-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.211+03	2023-07-17 16:34:59.211+03
635	335	\N	Самозанятый	2018-02-03 03:00:00+03	2019-08-30 03:00:00+03	\N	\N	Ракетчик	\N	2023-07-17 16:34:59.224+03	2023-07-17 16:34:59.224+03
636	337	\N	Самозанятый	2020-03-12 03:00:00+03	2021-01-05 03:00:00+03	\N	\N	Заточник	\N	2023-07-17 16:34:59.239+03	2023-07-17 16:34:59.239+03
637	337	\N	Служба в ВС	2022-08-03 03:00:00+03	2022-03-16 03:00:00+03	\N	\N	\N	ст. Томпа	2023-07-17 16:34:59.254+03	2023-07-17 16:34:59.254+03
638	338	\N	Самозанятый	2017-02-09 03:00:00+03	2022-09-04 03:00:00+03	\N	\N	Психоневропатолог	\N	2023-07-17 16:34:59.268+03	2023-07-17 16:34:59.268+03
639	338	\N	Самозанятый	2020-01-23 03:00:00+03	2018-06-28 03:00:00+03	\N	\N	Проректор	\N	2023-07-17 16:34:59.282+03	2023-07-17 16:34:59.282+03
640	338	\N	Безработный	2023-04-12 03:00:00+03	2015-05-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.295+03	2023-07-17 16:34:59.295+03
641	338	\N	Самозанятый	2016-11-03 03:00:00+03	2016-12-12 03:00:00+03	\N	\N	Метеоролог	\N	2023-07-17 16:34:59.31+03	2023-07-17 16:34:59.31+03
642	338	42	Трудоустройство	2021-11-30 03:00:00+03	2022-12-23 03:00:00+03	\N	Ихтиолог	\N	\N	2023-07-17 16:34:59.321+03	2023-07-17 16:34:59.321+03
643	338	\N	Безработный	2023-06-06 03:00:00+03	2021-08-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.336+03	2023-07-17 16:34:59.336+03
644	338	\N	Служба в ВС	2023-02-27 03:00:00+03	2020-07-17 03:00:00+03	\N	\N	\N	с. Тамбей	2023-07-17 16:34:59.349+03	2023-07-17 16:34:59.349+03
645	338	\N	Самозанятый	2019-02-10 03:00:00+03	2023-06-05 03:00:00+03	\N	\N	Маклер биржевой	\N	2023-07-17 16:34:59.363+03	2023-07-17 16:34:59.363+03
646	339	\N	Самозанятый	2022-09-14 03:00:00+03	2018-05-10 03:00:00+03	\N	\N	Маркитант	\N	2023-07-17 16:34:59.375+03	2023-07-17 16:34:59.375+03
647	339	\N	Безработный	2023-06-24 03:00:00+03	2023-04-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.389+03	2023-07-17 16:34:59.389+03
648	339	20	Трудоустройство	2022-12-21 03:00:00+03	2021-05-06 03:00:00+03	\N	Инженер-лесотехник	\N	\N	2023-07-17 16:34:59.403+03	2023-07-17 16:34:59.403+03
649	339	\N	Служба в ВС	2017-05-13 03:00:00+03	2023-03-21 03:00:00+03	\N	\N	\N	г. Шереметьево	2023-07-17 16:34:59.417+03	2023-07-17 16:34:59.417+03
650	339	\N	Самозанятый	2016-06-20 03:00:00+03	2022-03-18 03:00:00+03	\N	\N	Ортодонт	\N	2023-07-17 16:34:59.432+03	2023-07-17 16:34:59.432+03
651	339	\N	Самозанятый	2019-03-16 03:00:00+03	2020-11-11 03:00:00+03	\N	\N	Лоцман	\N	2023-07-17 16:34:59.448+03	2023-07-17 16:34:59.448+03
652	339	\N	Безработный	2023-03-17 03:00:00+03	2018-03-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.463+03	2023-07-17 16:34:59.463+03
653	339	\N	Безработный	2022-10-12 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.475+03	2023-07-17 16:34:59.475+03
654	339	\N	Безработный	2023-05-26 03:00:00+03	2021-03-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.489+03	2023-07-17 16:34:59.489+03
655	342	38	Трудоустройство	2022-05-24 03:00:00+03	2021-10-01 03:00:00+03	\N	Заточник	\N	\N	2023-07-17 16:34:59.503+03	2023-07-17 16:34:59.503+03
656	343	\N	Самозанятый	2022-02-03 03:00:00+03	2019-04-30 03:00:00+03	\N	\N	Диджей	\N	2023-07-17 16:34:59.516+03	2023-07-17 16:34:59.516+03
657	343	24	Трудоустройство	2021-04-14 03:00:00+03	2022-03-30 03:00:00+03	\N	Балерина	\N	\N	2023-07-17 16:34:59.529+03	2023-07-17 16:34:59.529+03
658	343	29	Трудоустройство	2021-01-23 03:00:00+03	2021-11-05 03:00:00+03	\N	Судья	\N	\N	2023-07-17 16:34:59.544+03	2023-07-17 16:34:59.544+03
659	343	\N	Служба в ВС	2022-11-24 03:00:00+03	2020-12-04 03:00:00+03	\N	\N	\N	д. Суздаль	2023-07-17 16:34:59.557+03	2023-07-17 16:34:59.557+03
660	343	48	Трудоустройство	2023-04-30 03:00:00+03	2021-01-24 03:00:00+03	\N	Дворник	\N	\N	2023-07-17 16:34:59.571+03	2023-07-17 16:34:59.571+03
661	343	35	Трудоустройство	2020-06-20 03:00:00+03	2023-05-31 03:00:00+03	\N	Ювелир	\N	\N	2023-07-17 16:34:59.586+03	2023-07-17 16:34:59.586+03
662	343	\N	Безработный	2023-01-12 03:00:00+03	2018-01-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.6+03	2023-07-17 16:34:59.6+03
663	343	2	Трудоустройство	2020-05-11 03:00:00+03	2018-11-26 03:00:00+03	\N	Логопед	\N	\N	2023-07-17 16:34:59.614+03	2023-07-17 16:34:59.614+03
664	344	\N	Безработный	2023-07-13 03:00:00+03	2020-09-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.628+03	2023-07-17 16:34:59.628+03
665	344	\N	Безработный	2023-07-09 03:00:00+03	2022-04-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.642+03	2023-07-17 16:34:59.642+03
666	344	\N	Служба в ВС	2020-09-14 03:00:00+03	2021-04-08 03:00:00+03	\N	\N	\N	клх Дубна	2023-07-17 16:34:59.656+03	2023-07-17 16:34:59.656+03
667	344	\N	Самозанятый	2022-01-31 03:00:00+03	2019-10-29 03:00:00+03	\N	\N	Учитель	\N	2023-07-17 16:34:59.671+03	2023-07-17 16:34:59.671+03
668	344	\N	Самозанятый	2019-05-09 03:00:00+03	2023-02-14 03:00:00+03	\N	\N	Семейный врач	\N	2023-07-17 16:34:59.684+03	2023-07-17 16:34:59.684+03
669	344	45	Трудоустройство	2016-10-31 03:00:00+03	2020-11-10 03:00:00+03	\N	Донкерман	\N	\N	2023-07-17 16:34:59.699+03	2023-07-17 16:34:59.699+03
670	345	\N	Служба в ВС	2022-06-12 03:00:00+03	2022-11-23 03:00:00+03	\N	\N	\N	клх Амурск	2023-07-17 16:34:59.711+03	2023-07-17 16:34:59.711+03
671	345	\N	Служба в ВС	2023-06-14 03:00:00+03	2020-08-21 03:00:00+03	\N	\N	\N	ст. Баргузин	2023-07-17 16:34:59.726+03	2023-07-17 16:34:59.726+03
672	345	\N	Служба в ВС	2022-04-06 03:00:00+03	2022-03-10 03:00:00+03	\N	\N	\N	клх Сальск	2023-07-17 16:34:59.74+03	2023-07-17 16:34:59.74+03
673	345	21	Трудоустройство	2022-10-21 03:00:00+03	2022-01-02 03:00:00+03	\N	Диверсант	\N	\N	2023-07-17 16:34:59.755+03	2023-07-17 16:34:59.755+03
674	345	\N	Безработный	2023-05-29 03:00:00+03	2020-06-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.767+03	2023-07-17 16:34:59.767+03
675	345	\N	Служба в ВС	2018-10-17 03:00:00+03	2021-03-23 03:00:00+03	\N	\N	\N	г. Алагир	2023-07-17 16:34:59.783+03	2023-07-17 16:34:59.783+03
676	345	\N	Служба в ВС	2018-01-11 03:00:00+03	2022-08-24 03:00:00+03	\N	\N	\N	с. Киров (Вятка)	2023-07-17 16:34:59.796+03	2023-07-17 16:34:59.796+03
677	345	\N	Самозанятый	2014-08-15 04:00:00+04	2020-10-16 03:00:00+03	\N	\N	Поэт	\N	2023-07-17 16:34:59.81+03	2023-07-17 16:34:59.81+03
678	346	\N	Безработный	2023-04-01 03:00:00+03	2017-09-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.824+03	2023-07-17 16:34:59.824+03
679	346	\N	Самозанятый	2016-05-12 03:00:00+03	2020-02-14 03:00:00+03	\N	\N	Фуражир	\N	2023-07-17 16:34:59.838+03	2023-07-17 16:34:59.838+03
680	346	\N	Самозанятый	2023-07-14 03:00:00+03	2021-09-28 03:00:00+03	\N	\N	Логопед	\N	2023-07-17 16:34:59.851+03	2023-07-17 16:34:59.851+03
681	346	27	Трудоустройство	2018-06-01 03:00:00+03	2017-02-05 03:00:00+03	\N	Связист	\N	\N	2023-07-17 16:34:59.866+03	2023-07-17 16:34:59.866+03
682	346	\N	Служба в ВС	2020-10-28 03:00:00+03	2023-01-30 03:00:00+03	\N	\N	\N	д. Заводоуковск	2023-07-17 16:34:59.879+03	2023-07-17 16:34:59.879+03
683	346	\N	Служба в ВС	2022-04-12 03:00:00+03	2021-06-11 03:00:00+03	\N	\N	\N	г. Шахты	2023-07-17 16:34:59.895+03	2023-07-17 16:34:59.895+03
684	346	\N	Самозанятый	2023-04-25 03:00:00+03	2017-11-07 03:00:00+03	\N	\N	Библиотекарь	\N	2023-07-17 16:34:59.91+03	2023-07-17 16:34:59.91+03
685	346	1	Трудоустройство	2021-09-30 03:00:00+03	2022-06-07 03:00:00+03	\N	Канонир	\N	\N	2023-07-17 16:34:59.924+03	2023-07-17 16:34:59.924+03
686	347	\N	Безработный	2022-10-17 03:00:00+03	2021-08-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.937+03	2023-07-17 16:34:59.937+03
687	348	\N	Самозанятый	2023-03-15 03:00:00+03	2018-08-17 03:00:00+03	\N	\N	Агроном-почвовед	\N	2023-07-17 16:34:59.95+03	2023-07-17 16:34:59.95+03
688	348	\N	Безработный	2022-05-17 03:00:00+03	2023-06-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:34:59.969+03	2023-07-17 16:34:59.969+03
689	348	44	Трудоустройство	2022-11-19 03:00:00+03	2022-09-16 03:00:00+03	\N	Онколог	\N	\N	2023-07-17 16:34:59.984+03	2023-07-17 16:34:59.984+03
690	348	\N	Служба в ВС	2022-04-28 03:00:00+03	2014-09-30 04:00:00+04	\N	\N	\N	с. Белогорск (Амур.)	2023-07-17 16:34:59.998+03	2023-07-17 16:34:59.998+03
691	349	\N	Служба в ВС	2022-12-30 03:00:00+03	2023-02-15 03:00:00+03	\N	\N	\N	г. Таганрог	2023-07-17 16:35:00.013+03	2023-07-17 16:35:00.013+03
692	349	42	Трудоустройство	2015-02-28 03:00:00+03	2021-12-31 03:00:00+03	\N	Востоковед	\N	\N	2023-07-17 16:35:00.026+03	2023-07-17 16:35:00.026+03
693	349	\N	Служба в ВС	2023-05-20 03:00:00+03	2023-03-15 03:00:00+03	\N	\N	\N	ст. Усть-Катав	2023-07-17 16:35:00.042+03	2023-07-17 16:35:00.042+03
694	351	\N	Безработный	2022-03-17 03:00:00+03	2023-03-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.056+03	2023-07-17 16:35:00.056+03
695	351	8	Трудоустройство	2019-02-26 03:00:00+03	2022-06-22 03:00:00+03	\N	Специалист по клеточным технологиям	\N	\N	2023-07-17 16:35:00.07+03	2023-07-17 16:35:00.07+03
696	351	\N	Служба в ВС	2022-09-11 03:00:00+03	2022-11-19 03:00:00+03	\N	\N	\N	клх Дагомыс	2023-07-17 16:35:00.085+03	2023-07-17 16:35:00.085+03
697	351	31	Трудоустройство	2017-05-15 03:00:00+03	2020-11-24 03:00:00+03	\N	Археолог	\N	\N	2023-07-17 16:35:00.099+03	2023-07-17 16:35:00.099+03
698	351	\N	Безработный	2022-07-06 03:00:00+03	2023-03-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.112+03	2023-07-17 16:35:00.112+03
699	351	\N	Служба в ВС	2022-12-09 03:00:00+03	2021-03-15 03:00:00+03	\N	\N	\N	к. Камышлов	2023-07-17 16:35:00.126+03	2023-07-17 16:35:00.126+03
700	351	\N	Безработный	2022-02-02 03:00:00+03	2022-02-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.141+03	2023-07-17 16:35:00.141+03
701	352	\N	Безработный	2023-07-07 03:00:00+03	2022-06-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.154+03	2023-07-17 16:35:00.154+03
702	352	39	Трудоустройство	2023-07-05 03:00:00+03	2022-12-24 03:00:00+03	\N	Мельник	\N	\N	2023-07-17 16:35:00.167+03	2023-07-17 16:35:00.167+03
703	352	\N	Служба в ВС	2021-07-08 03:00:00+03	2021-09-29 03:00:00+03	\N	\N	\N	п. Нурлат	2023-07-17 16:35:00.182+03	2023-07-17 16:35:00.182+03
704	352	\N	Самозанятый	2023-02-26 03:00:00+03	2023-05-10 03:00:00+03	\N	\N	Автослесарь	\N	2023-07-17 16:35:00.194+03	2023-07-17 16:35:00.194+03
705	352	\N	Самозанятый	2019-12-18 03:00:00+03	2020-11-04 03:00:00+03	\N	\N	Дизайнер	\N	2023-07-17 16:35:00.208+03	2023-07-17 16:35:00.208+03
706	352	\N	Безработный	2022-12-27 03:00:00+03	2020-06-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.222+03	2023-07-17 16:35:00.222+03
707	352	\N	Служба в ВС	2022-12-30 03:00:00+03	2023-05-19 03:00:00+03	\N	\N	\N	г. Камень-на-Оби	2023-07-17 16:35:00.235+03	2023-07-17 16:35:00.235+03
708	353	\N	Служба в ВС	2021-05-19 03:00:00+03	2023-07-12 03:00:00+03	\N	\N	\N	к. Данков	2023-07-17 16:35:00.251+03	2023-07-17 16:35:00.251+03
709	353	\N	Служба в ВС	2023-02-01 03:00:00+03	2023-02-09 03:00:00+03	\N	\N	\N	д. Вендинга	2023-07-17 16:35:00.266+03	2023-07-17 16:35:00.266+03
710	353	\N	Безработный	2022-09-08 03:00:00+03	2018-10-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.279+03	2023-07-17 16:35:00.279+03
711	353	\N	Самозанятый	2021-05-05 03:00:00+03	2022-01-30 03:00:00+03	\N	\N	Имиджмейкер	\N	2023-07-17 16:35:00.295+03	2023-07-17 16:35:00.295+03
712	353	\N	Самозанятый	2023-04-28 03:00:00+03	2018-09-01 03:00:00+03	\N	\N	Звукорежиссёр	\N	2023-07-17 16:35:00.307+03	2023-07-17 16:35:00.307+03
713	354	\N	Самозанятый	2023-02-09 03:00:00+03	2023-04-15 03:00:00+03	\N	\N	Спортивный врач	\N	2023-07-17 16:35:00.33+03	2023-07-17 16:35:00.33+03
714	354	\N	Безработный	2022-09-26 03:00:00+03	2023-03-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.349+03	2023-07-17 16:35:00.349+03
715	354	\N	Безработный	2022-10-12 03:00:00+03	2021-01-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.364+03	2023-07-17 16:35:00.364+03
716	354	36	Трудоустройство	2021-03-03 03:00:00+03	2022-09-01 03:00:00+03	\N	Манекенщица	\N	\N	2023-07-17 16:35:00.378+03	2023-07-17 16:35:00.378+03
717	354	\N	Служба в ВС	2017-05-28 03:00:00+03	2017-10-14 03:00:00+03	\N	\N	\N	п. Александров Гай	2023-07-17 16:35:00.393+03	2023-07-17 16:35:00.393+03
718	355	\N	Безработный	2022-11-26 03:00:00+03	2022-06-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.407+03	2023-07-17 16:35:00.407+03
719	355	\N	Служба в ВС	2017-12-10 03:00:00+03	2019-03-17 03:00:00+03	\N	\N	\N	клх Кашира	2023-07-17 16:35:00.422+03	2023-07-17 16:35:00.422+03
720	355	\N	Самозанятый	2018-09-17 03:00:00+03	2023-06-25 03:00:00+03	\N	\N	Шлифовщик	\N	2023-07-17 16:35:00.437+03	2023-07-17 16:35:00.437+03
721	356	44	Трудоустройство	2017-12-11 03:00:00+03	2021-11-02 03:00:00+03	\N	Спортивный врач	\N	\N	2023-07-17 16:35:00.451+03	2023-07-17 16:35:00.451+03
722	356	\N	Безработный	2023-04-04 03:00:00+03	2021-04-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.515+03	2023-07-17 16:35:00.515+03
723	356	17	Трудоустройство	2021-06-07 03:00:00+03	2021-08-07 03:00:00+03	\N	Кромкозакатчик	\N	\N	2023-07-17 16:35:00.535+03	2023-07-17 16:35:00.535+03
724	356	\N	Самозанятый	2020-04-06 03:00:00+03	2021-12-16 03:00:00+03	\N	\N	Оператор кино и телевидения	\N	2023-07-17 16:35:00.559+03	2023-07-17 16:35:00.559+03
725	356	\N	Самозанятый	2022-07-11 03:00:00+03	2019-12-05 03:00:00+03	\N	\N	Бортпроводник/стюард	\N	2023-07-17 16:35:00.577+03	2023-07-17 16:35:00.577+03
726	356	15	Трудоустройство	2018-10-18 03:00:00+03	2020-01-02 03:00:00+03	\N	Командир	\N	\N	2023-07-17 16:35:00.592+03	2023-07-17 16:35:00.592+03
727	356	\N	Самозанятый	2023-04-09 03:00:00+03	2021-12-02 03:00:00+03	\N	\N	Торакальный хирург	\N	2023-07-17 16:35:00.607+03	2023-07-17 16:35:00.607+03
728	356	\N	Самозанятый	2019-03-23 03:00:00+03	2023-05-02 03:00:00+03	\N	\N	Гепатолог	\N	2023-07-17 16:35:00.621+03	2023-07-17 16:35:00.621+03
729	356	\N	Безработный	2023-06-20 03:00:00+03	2020-03-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.636+03	2023-07-17 16:35:00.636+03
730	357	16	Трудоустройство	2023-01-06 03:00:00+03	2022-07-20 03:00:00+03	\N	Юрисконсульт	\N	\N	2023-07-17 16:35:00.648+03	2023-07-17 16:35:00.648+03
731	357	47	Трудоустройство	2022-07-14 03:00:00+03	2021-01-14 03:00:00+03	\N	Терапевт	\N	\N	2023-07-17 16:35:00.663+03	2023-07-17 16:35:00.663+03
732	358	\N	Безработный	2022-03-13 03:00:00+03	2023-07-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.679+03	2023-07-17 16:35:00.679+03
733	358	\N	Служба в ВС	2023-07-05 03:00:00+03	2022-01-27 03:00:00+03	\N	\N	\N	г. Павловская	2023-07-17 16:35:00.692+03	2023-07-17 16:35:00.692+03
734	358	22	Трудоустройство	2023-07-17 03:00:00+03	2021-05-26 03:00:00+03	\N	Астрофизик	\N	\N	2023-07-17 16:35:00.707+03	2023-07-17 16:35:00.707+03
735	358	16	Трудоустройство	2023-04-05 03:00:00+03	2020-06-11 03:00:00+03	\N	Организатор свадеб	\N	\N	2023-07-17 16:35:00.721+03	2023-07-17 16:35:00.721+03
736	358	\N	Безработный	2023-04-17 03:00:00+03	2021-02-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.735+03	2023-07-17 16:35:00.735+03
737	358	\N	Самозанятый	2020-02-29 03:00:00+03	2023-06-08 03:00:00+03	\N	\N	Оператор вооружения	\N	2023-07-17 16:35:00.748+03	2023-07-17 16:35:00.748+03
738	358	\N	Безработный	2023-07-08 03:00:00+03	2022-01-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.762+03	2023-07-17 16:35:00.762+03
739	358	\N	Безработный	2023-07-15 03:00:00+03	2015-03-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.775+03	2023-07-17 16:35:00.775+03
740	358	33	Трудоустройство	2022-10-14 03:00:00+03	2022-01-21 03:00:00+03	\N	Экспедитор на дальних поездках	\N	\N	2023-07-17 16:35:00.79+03	2023-07-17 16:35:00.79+03
741	359	\N	Безработный	2023-05-24 03:00:00+03	2019-02-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.803+03	2023-07-17 16:35:00.803+03
742	360	\N	Служба в ВС	2016-07-07 03:00:00+03	2017-10-11 03:00:00+03	\N	\N	\N	г. Бийск	2023-07-17 16:35:00.818+03	2023-07-17 16:35:00.818+03
743	360	\N	Безработный	2022-02-19 03:00:00+03	2022-02-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.83+03	2023-07-17 16:35:00.83+03
744	360	\N	Безработный	2022-12-30 03:00:00+03	2022-02-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.845+03	2023-07-17 16:35:00.845+03
745	360	\N	Безработный	2023-06-19 03:00:00+03	2022-10-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.86+03	2023-07-17 16:35:00.86+03
746	360	\N	Безработный	2023-07-03 03:00:00+03	2022-11-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.872+03	2023-07-17 16:35:00.872+03
747	360	46	Трудоустройство	2017-10-05 03:00:00+03	2021-02-03 03:00:00+03	\N	Режиссёр	\N	\N	2023-07-17 16:35:00.886+03	2023-07-17 16:35:00.886+03
748	360	\N	Самозанятый	2022-10-13 03:00:00+03	2022-08-06 03:00:00+03	\N	\N	Типограф	\N	2023-07-17 16:35:00.9+03	2023-07-17 16:35:00.9+03
749	360	\N	Служба в ВС	2023-03-10 03:00:00+03	2022-11-05 03:00:00+03	\N	\N	\N	к. Красноярск	2023-07-17 16:35:00.915+03	2023-07-17 16:35:00.915+03
750	360	40	Трудоустройство	2021-01-30 03:00:00+03	2019-04-16 03:00:00+03	\N	Имиджмейкер	\N	\N	2023-07-17 16:35:00.93+03	2023-07-17 16:35:00.93+03
751	361	\N	Самозанятый	2022-11-02 03:00:00+03	2023-04-25 03:00:00+03	\N	\N	Начальник гаупвахты	\N	2023-07-17 16:35:00.944+03	2023-07-17 16:35:00.944+03
752	361	8	Трудоустройство	2023-01-02 03:00:00+03	2021-11-11 03:00:00+03	\N	Уборщик	\N	\N	2023-07-17 16:35:00.958+03	2023-07-17 16:35:00.958+03
753	361	\N	Безработный	2023-04-05 03:00:00+03	2023-04-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:35:00.972+03	2023-07-17 16:35:00.972+03
754	361	\N	Служба в ВС	2022-10-25 03:00:00+03	2022-02-28 03:00:00+03	\N	\N	\N	клх Сухиничи	2023-07-17 16:35:00.987+03	2023-07-17 16:35:00.987+03
755	361	\N	Самозанятый	2020-12-20 03:00:00+03	2017-08-18 03:00:00+03	\N	\N	Пчеловод	\N	2023-07-17 16:35:01.001+03	2023-07-17 16:35:01.001+03
756	361	43	Трудоустройство	2021-04-10 03:00:00+03	2021-05-16 03:00:00+03	\N	Неонатолог	\N	\N	2023-07-17 16:35:01.014+03	2023-07-17 16:35:01.014+03
757	361	\N	Служба в ВС	2021-10-03 03:00:00+03	2022-08-26 03:00:00+03	\N	\N	\N	г. Волгоград	2023-07-17 16:35:01.029+03	2023-07-17 16:35:01.029+03
758	361	\N	Служба в ВС	2020-01-27 03:00:00+03	2023-03-23 03:00:00+03	\N	\N	\N	с. Муравленко	2023-07-17 16:35:01.044+03	2023-07-17 16:35:01.044+03
759	361	\N	Самозанятый	2023-04-29 03:00:00+03	2022-07-14 03:00:00+03	\N	\N	Невролог	\N	2023-07-17 16:35:01.06+03	2023-07-17 16:35:01.06+03
760	363	\N	Самозанятый	2022-01-20 03:00:00+03	2023-04-01 03:00:00+03	\N	\N	Дипломат	\N	2023-07-17 16:35:01.075+03	2023-07-17 16:35:01.075+03
761	201	22	Трудоустройство	2023-06-19 03:00:00+03	2021-03-12 03:00:00+03	\N	Биохимик	\N	\N	2023-07-17 16:40:42.627+03	2023-07-17 16:40:42.627+03
762	201	24	Трудоустройство	2020-06-28 03:00:00+03	2021-04-09 03:00:00+03	\N	Критик	\N	\N	2023-07-17 16:40:42.64+03	2023-07-17 16:40:42.64+03
763	201	\N	Безработный	2022-03-15 03:00:00+03	2022-02-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:42.654+03	2023-07-17 16:40:42.654+03
764	201	\N	Самозанятый	2023-02-06 03:00:00+03	2020-08-19 03:00:00+03	\N	\N	Монтажник радиоэлектронной аппаратуры и приборов	\N	2023-07-17 16:40:42.669+03	2023-07-17 16:40:42.669+03
765	201	45	Трудоустройство	2019-09-12 03:00:00+03	2023-04-20 03:00:00+03	\N	Мануалист	\N	\N	2023-07-17 16:40:42.683+03	2023-07-17 16:40:42.683+03
766	201	\N	Самозанятый	2014-01-04 04:00:00+04	2021-07-19 03:00:00+03	\N	\N	Телефонист	\N	2023-07-17 16:40:42.699+03	2023-07-17 16:40:42.699+03
767	201	\N	Служба в ВС	2022-12-22 03:00:00+03	2022-05-29 03:00:00+03	\N	\N	\N	д. Саянск	2023-07-17 16:40:42.714+03	2023-07-17 16:40:42.714+03
768	201	4	Трудоустройство	2023-06-23 03:00:00+03	2023-01-17 03:00:00+03	\N	Мануалист	\N	\N	2023-07-17 16:40:42.728+03	2023-07-17 16:40:42.728+03
769	201	\N	Служба в ВС	2022-03-27 03:00:00+03	2020-09-02 03:00:00+03	\N	\N	\N	ст. Великий Устюг	2023-07-17 16:40:42.741+03	2023-07-17 16:40:42.741+03
770	201	15	Трудоустройство	2017-10-29 03:00:00+03	2023-06-01 03:00:00+03	\N	Криптозоолог	\N	\N	2023-07-17 16:40:42.756+03	2023-07-17 16:40:42.756+03
771	202	\N	Самозанятый	2020-03-12 03:00:00+03	2019-03-09 03:00:00+03	\N	\N	Инженер-строитель	\N	2023-07-17 16:40:42.771+03	2023-07-17 16:40:42.771+03
772	202	\N	Безработный	2022-05-12 03:00:00+03	2021-11-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:42.785+03	2023-07-17 16:40:42.785+03
773	202	\N	Безработный	2023-06-24 03:00:00+03	2019-06-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:42.8+03	2023-07-17 16:40:42.8+03
774	202	16	Трудоустройство	2022-02-07 03:00:00+03	2022-07-22 03:00:00+03	\N	Кондитер	\N	\N	2023-07-17 16:40:42.815+03	2023-07-17 16:40:42.815+03
775	202	2	Трудоустройство	2022-10-02 03:00:00+03	2017-08-24 03:00:00+03	\N	Инженер КИПиА	\N	\N	2023-07-17 16:40:42.829+03	2023-07-17 16:40:42.829+03
776	202	\N	Самозанятый	2021-10-08 03:00:00+03	2022-01-17 03:00:00+03	\N	\N	Автоэлектрик	\N	2023-07-17 16:40:42.863+03	2023-07-17 16:40:42.863+03
777	202	\N	Самозанятый	2020-01-11 03:00:00+03	2019-11-28 03:00:00+03	\N	\N	Тележурналист	\N	2023-07-17 16:40:42.897+03	2023-07-17 16:40:42.897+03
778	203	\N	Самозанятый	2021-10-30 03:00:00+03	2019-03-31 03:00:00+03	\N	\N	Ректор	\N	2023-07-17 16:40:42.915+03	2023-07-17 16:40:42.915+03
779	205	\N	Служба в ВС	2018-11-24 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	\N	клх Белгород	2023-07-17 16:40:42.929+03	2023-07-17 16:40:42.929+03
780	205	\N	Самозанятый	2021-09-29 03:00:00+03	2022-11-23 03:00:00+03	\N	\N	Критик	\N	2023-07-17 16:40:42.942+03	2023-07-17 16:40:42.942+03
781	205	\N	Служба в ВС	2022-09-24 03:00:00+03	2022-11-15 03:00:00+03	\N	\N	\N	ст. Нязепетровск	2023-07-17 16:40:42.956+03	2023-07-17 16:40:42.956+03
782	205	39	Трудоустройство	2015-09-12 03:00:00+03	2021-01-24 03:00:00+03	\N	Рефлексотерапевт	\N	\N	2023-07-17 16:40:42.97+03	2023-07-17 16:40:42.97+03
783	206	\N	Служба в ВС	2019-12-02 03:00:00+03	2019-10-30 03:00:00+03	\N	\N	\N	г. Кяхта	2023-07-17 16:40:42.983+03	2023-07-17 16:40:42.983+03
784	206	\N	Самозанятый	2022-06-13 03:00:00+03	2022-05-16 03:00:00+03	\N	\N	Кардиолог	\N	2023-07-17 16:40:42.998+03	2023-07-17 16:40:42.998+03
785	206	\N	Служба в ВС	2019-05-30 03:00:00+03	2022-10-19 03:00:00+03	\N	\N	\N	д. Верхний Уфалей	2023-07-17 16:40:43.013+03	2023-07-17 16:40:43.013+03
786	206	\N	Служба в ВС	2017-06-04 03:00:00+03	2022-02-19 03:00:00+03	\N	\N	\N	ст. Сорочинск	2023-07-17 16:40:43.023+03	2023-07-17 16:40:43.023+03
787	206	\N	Безработный	2022-08-16 03:00:00+03	2022-04-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.039+03	2023-07-17 16:40:43.039+03
788	206	49	Трудоустройство	2022-09-21 03:00:00+03	2016-10-29 03:00:00+03	\N	Стрелок	\N	\N	2023-07-17 16:40:43.053+03	2023-07-17 16:40:43.053+03
789	207	35	Трудоустройство	2017-01-09 03:00:00+03	2019-08-31 03:00:00+03	\N	Кнопочник	\N	\N	2023-07-17 16:40:43.066+03	2023-07-17 16:40:43.066+03
790	207	\N	Служба в ВС	2023-04-23 03:00:00+03	2017-09-14 03:00:00+03	\N	\N	\N	с. Крымск	2023-07-17 16:40:43.081+03	2023-07-17 16:40:43.081+03
791	207	32	Трудоустройство	2019-11-01 03:00:00+03	2023-06-14 03:00:00+03	\N	Кодер	\N	\N	2023-07-17 16:40:43.096+03	2023-07-17 16:40:43.096+03
792	207	\N	Безработный	2023-05-13 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.11+03	2023-07-17 16:40:43.11+03
793	207	9	Трудоустройство	2017-12-06 03:00:00+03	2022-09-08 03:00:00+03	\N	Плотник	\N	\N	2023-07-17 16:40:43.124+03	2023-07-17 16:40:43.124+03
794	207	\N	Безработный	2022-06-20 03:00:00+03	2023-02-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.138+03	2023-07-17 16:40:43.138+03
795	207	\N	Самозанятый	2023-07-10 03:00:00+03	2021-10-12 03:00:00+03	\N	\N	Сексолог	\N	2023-07-17 16:40:43.152+03	2023-07-17 16:40:43.152+03
796	207	\N	Служба в ВС	2022-03-08 03:00:00+03	2021-08-31 03:00:00+03	\N	\N	\N	п. Слюдянка	2023-07-17 16:40:43.166+03	2023-07-17 16:40:43.166+03
797	207	\N	Безработный	2023-02-06 03:00:00+03	2017-05-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.181+03	2023-07-17 16:40:43.181+03
798	207	34	Трудоустройство	2021-07-07 03:00:00+03	2023-04-13 03:00:00+03	\N	Эксперт-криминалист	\N	\N	2023-07-17 16:40:43.194+03	2023-07-17 16:40:43.194+03
799	208	9	Трудоустройство	2023-06-21 03:00:00+03	2023-03-06 03:00:00+03	\N	Связист	\N	\N	2023-07-17 16:40:43.208+03	2023-07-17 16:40:43.208+03
800	209	\N	Безработный	2023-05-15 03:00:00+03	2022-05-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.222+03	2023-07-17 16:40:43.222+03
801	209	\N	Самозанятый	2023-04-04 03:00:00+03	2021-12-08 03:00:00+03	\N	\N	Экспедитор на дальних поездках	\N	2023-07-17 16:40:43.235+03	2023-07-17 16:40:43.235+03
802	209	21	Трудоустройство	2023-07-01 03:00:00+03	2023-07-16 03:00:00+03	\N	Уролог	\N	\N	2023-07-17 16:40:43.249+03	2023-07-17 16:40:43.249+03
803	209	49	Трудоустройство	2019-07-05 03:00:00+03	2019-11-17 03:00:00+03	\N	Заточник	\N	\N	2023-07-17 16:40:43.264+03	2023-07-17 16:40:43.264+03
804	209	\N	Безработный	2022-10-30 03:00:00+03	2015-11-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.278+03	2023-07-17 16:40:43.278+03
805	210	\N	Безработный	2023-04-11 03:00:00+03	2020-01-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.292+03	2023-07-17 16:40:43.292+03
806	210	\N	Служба в ВС	2023-03-12 03:00:00+03	2022-11-09 03:00:00+03	\N	\N	\N	с. Слюдянка	2023-07-17 16:40:43.305+03	2023-07-17 16:40:43.305+03
807	210	\N	Самозанятый	2021-12-20 03:00:00+03	2023-04-22 03:00:00+03	\N	\N	Снайпер	\N	2023-07-17 16:40:43.321+03	2023-07-17 16:40:43.321+03
808	211	\N	Безработный	2023-01-21 03:00:00+03	2022-10-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.336+03	2023-07-17 16:40:43.336+03
809	211	\N	Служба в ВС	2021-09-14 03:00:00+03	2018-06-24 03:00:00+03	\N	\N	\N	к. Березники	2023-07-17 16:40:43.351+03	2023-07-17 16:40:43.351+03
810	211	24	Трудоустройство	2022-10-26 03:00:00+03	2020-09-22 03:00:00+03	\N	Юрисконсульт	\N	\N	2023-07-17 16:40:43.362+03	2023-07-17 16:40:43.362+03
811	213	\N	Самозанятый	2018-11-12 03:00:00+03	2017-08-01 03:00:00+03	\N	\N	Военный консультант	\N	2023-07-17 16:40:43.375+03	2023-07-17 16:40:43.375+03
812	213	\N	Безработный	2022-11-16 03:00:00+03	2019-03-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.391+03	2023-07-17 16:40:43.391+03
813	213	\N	Самозанятый	2023-05-10 03:00:00+03	2021-09-29 03:00:00+03	\N	\N	Конвоир	\N	2023-07-17 16:40:43.404+03	2023-07-17 16:40:43.404+03
814	213	\N	Самозанятый	2021-09-25 03:00:00+03	2022-12-23 03:00:00+03	\N	\N	Начальник гаупвахты	\N	2023-07-17 16:40:43.414+03	2023-07-17 16:40:43.414+03
815	213	\N	Самозанятый	2017-05-02 03:00:00+03	2022-01-14 03:00:00+03	\N	\N	Семейный врач	\N	2023-07-17 16:40:43.427+03	2023-07-17 16:40:43.427+03
816	213	\N	Безработный	2023-07-04 03:00:00+03	2021-01-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.441+03	2023-07-17 16:40:43.441+03
817	214	38	Трудоустройство	2018-09-21 03:00:00+03	2022-09-27 03:00:00+03	\N	Штукатур	\N	\N	2023-07-17 16:40:43.457+03	2023-07-17 16:40:43.457+03
818	214	\N	Безработный	2023-04-23 03:00:00+03	2023-06-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.472+03	2023-07-17 16:40:43.472+03
819	214	\N	Самозанятый	2022-08-30 03:00:00+03	2022-02-18 03:00:00+03	\N	\N	Телемастер	\N	2023-07-17 16:40:43.486+03	2023-07-17 16:40:43.486+03
820	214	25	Трудоустройство	2021-01-25 03:00:00+03	2022-09-27 03:00:00+03	\N	Аналитик	\N	\N	2023-07-17 16:40:43.499+03	2023-07-17 16:40:43.499+03
821	214	23	Трудоустройство	2017-02-28 03:00:00+03	2020-08-13 03:00:00+03	\N	Декан	\N	\N	2023-07-17 16:40:43.517+03	2023-07-17 16:40:43.517+03
822	214	40	Трудоустройство	2021-07-23 03:00:00+03	2021-04-07 03:00:00+03	\N	Безработный	\N	\N	2023-07-17 16:40:43.531+03	2023-07-17 16:40:43.531+03
823	214	\N	Служба в ВС	2019-08-09 03:00:00+03	2023-06-17 03:00:00+03	\N	\N	\N	ст. Мытищи	2023-07-17 16:40:43.544+03	2023-07-17 16:40:43.544+03
824	214	\N	Служба в ВС	2021-12-27 03:00:00+03	2023-02-27 03:00:00+03	\N	\N	\N	г. Юровск	2023-07-17 16:40:43.558+03	2023-07-17 16:40:43.558+03
825	214	\N	Служба в ВС	2019-04-15 03:00:00+03	2021-02-13 03:00:00+03	\N	\N	\N	к. Оренбург	2023-07-17 16:40:43.573+03	2023-07-17 16:40:43.573+03
826	214	\N	Служба в ВС	2017-04-25 03:00:00+03	2022-06-29 03:00:00+03	\N	\N	\N	к. Тура	2023-07-17 16:40:43.588+03	2023-07-17 16:40:43.588+03
827	215	47	Трудоустройство	2019-10-13 03:00:00+03	2018-02-01 03:00:00+03	\N	Имиджмейкер	\N	\N	2023-07-17 16:40:43.603+03	2023-07-17 16:40:43.603+03
828	215	\N	Самозанятый	2020-08-26 03:00:00+03	2022-02-12 03:00:00+03	\N	\N	Танцор	\N	2023-07-17 16:40:43.617+03	2023-07-17 16:40:43.617+03
829	218	\N	Безработный	2023-07-13 03:00:00+03	2022-06-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.63+03	2023-07-17 16:40:43.63+03
830	218	\N	Безработный	2022-02-22 03:00:00+03	2021-07-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.646+03	2023-07-17 16:40:43.646+03
831	218	\N	Самозанятый	2023-07-15 03:00:00+03	2022-07-24 03:00:00+03	\N	\N	Системный администратор	\N	2023-07-17 16:40:43.662+03	2023-07-17 16:40:43.662+03
832	220	\N	Самозанятый	2021-07-16 03:00:00+03	2022-10-22 03:00:00+03	\N	\N	Военный судья	\N	2023-07-17 16:40:43.676+03	2023-07-17 16:40:43.676+03
833	220	\N	Самозанятый	2021-04-19 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	Булочник	\N	2023-07-17 16:40:43.69+03	2023-07-17 16:40:43.69+03
834	220	\N	Самозанятый	2023-02-17 03:00:00+03	2023-05-31 03:00:00+03	\N	\N	Печатник	\N	2023-07-17 16:40:43.705+03	2023-07-17 16:40:43.705+03
835	220	\N	Безработный	2023-06-21 03:00:00+03	2023-06-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.718+03	2023-07-17 16:40:43.718+03
836	220	48	Трудоустройство	2021-05-24 03:00:00+03	2023-07-01 03:00:00+03	\N	Ракетчик	\N	\N	2023-07-17 16:40:43.733+03	2023-07-17 16:40:43.733+03
837	220	\N	Служба в ВС	2021-04-15 03:00:00+03	2023-01-20 03:00:00+03	\N	\N	\N	с. Калевала	2023-07-17 16:40:43.746+03	2023-07-17 16:40:43.746+03
838	220	\N	Безработный	2023-05-27 03:00:00+03	2022-01-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.759+03	2023-07-17 16:40:43.759+03
839	220	\N	Служба в ВС	2023-01-01 03:00:00+03	2016-09-04 03:00:00+03	\N	\N	\N	г. Обнинск	2023-07-17 16:40:43.773+03	2023-07-17 16:40:43.773+03
840	221	\N	Служба в ВС	2023-05-03 03:00:00+03	2023-04-10 03:00:00+03	\N	\N	\N	п. Грозный	2023-07-17 16:40:43.788+03	2023-07-17 16:40:43.788+03
841	221	\N	Служба в ВС	2020-02-09 03:00:00+03	2020-03-08 03:00:00+03	\N	\N	\N	г. Уэлен	2023-07-17 16:40:43.802+03	2023-07-17 16:40:43.802+03
842	221	\N	Самозанятый	2022-03-15 03:00:00+03	2022-08-25 03:00:00+03	\N	\N	Донкерман	\N	2023-07-17 16:40:43.814+03	2023-07-17 16:40:43.814+03
843	221	\N	Служба в ВС	2023-06-28 03:00:00+03	2021-02-02 03:00:00+03	\N	\N	\N	ст. Белоярский	2023-07-17 16:40:43.828+03	2023-07-17 16:40:43.828+03
844	222	\N	Безработный	2022-11-04 03:00:00+03	2019-05-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.842+03	2023-07-17 16:40:43.842+03
845	222	\N	Безработный	2022-01-21 03:00:00+03	2023-06-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.852+03	2023-07-17 16:40:43.852+03
846	222	10	Трудоустройство	2014-02-15 04:00:00+04	2023-07-09 03:00:00+03	\N	Химик-контролер	\N	\N	2023-07-17 16:40:43.868+03	2023-07-17 16:40:43.868+03
847	222	31	Трудоустройство	2023-05-19 03:00:00+03	2019-12-09 03:00:00+03	\N	Юрист	\N	\N	2023-07-17 16:40:43.882+03	2023-07-17 16:40:43.882+03
848	222	\N	Безработный	2023-02-18 03:00:00+03	2020-08-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.898+03	2023-07-17 16:40:43.898+03
849	222	\N	Самозанятый	2022-12-11 03:00:00+03	2022-07-16 03:00:00+03	\N	\N	Хлебопёк	\N	2023-07-17 16:40:43.912+03	2023-07-17 16:40:43.912+03
850	222	\N	Самозанятый	2023-05-24 03:00:00+03	2017-05-06 03:00:00+03	\N	\N	Торакальный хирург	\N	2023-07-17 16:40:43.926+03	2023-07-17 16:40:43.926+03
851	223	\N	Безработный	2022-08-15 03:00:00+03	2021-07-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.941+03	2023-07-17 16:40:43.941+03
852	223	\N	Безработный	2023-05-10 03:00:00+03	2021-03-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.954+03	2023-07-17 16:40:43.954+03
853	223	\N	Безработный	2023-01-22 03:00:00+03	2023-06-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:43.967+03	2023-07-17 16:40:43.967+03
1380	206	\N	Безработный	2022-11-25 03:00:00+03	2019-12-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.502+03	2023-07-17 16:41:16.502+03
854	223	\N	Служба в ВС	2022-03-14 03:00:00+03	2022-08-17 03:00:00+03	\N	\N	\N	клх Гаврилов-Ям	2023-07-17 16:40:43.981+03	2023-07-17 16:40:43.981+03
855	223	\N	Самозанятый	2020-09-17 03:00:00+03	2020-05-28 03:00:00+03	\N	\N	Кардиохирург	\N	2023-07-17 16:40:43.994+03	2023-07-17 16:40:43.994+03
856	223	\N	Служба в ВС	2022-01-04 03:00:00+03	2022-02-18 03:00:00+03	\N	\N	\N	с. Каменномостский	2023-07-17 16:40:44.007+03	2023-07-17 16:40:44.007+03
857	223	10	Трудоустройство	2016-08-10 03:00:00+03	2021-05-24 03:00:00+03	\N	Диетолог	\N	\N	2023-07-17 16:40:44.02+03	2023-07-17 16:40:44.02+03
858	226	\N	Безработный	2022-11-25 03:00:00+03	2022-01-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.034+03	2023-07-17 16:40:44.034+03
859	226	\N	Безработный	2023-06-25 03:00:00+03	2020-10-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.05+03	2023-07-17 16:40:44.05+03
860	226	\N	Служба в ВС	2022-10-22 03:00:00+03	2020-05-30 03:00:00+03	\N	\N	\N	к. Южно-Курильск	2023-07-17 16:40:44.065+03	2023-07-17 16:40:44.065+03
861	226	46	Трудоустройство	2020-08-06 03:00:00+03	2023-07-10 03:00:00+03	\N	Особист	\N	\N	2023-07-17 16:40:44.077+03	2023-07-17 16:40:44.077+03
862	226	\N	Безработный	2023-05-16 03:00:00+03	2022-11-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.092+03	2023-07-17 16:40:44.092+03
863	226	\N	Самозанятый	2019-09-27 03:00:00+03	2015-12-21 03:00:00+03	\N	\N	Андролог	\N	2023-07-17 16:40:44.108+03	2023-07-17 16:40:44.108+03
864	226	\N	Служба в ВС	2022-02-07 03:00:00+03	2023-06-04 03:00:00+03	\N	\N	\N	ст. Шатура	2023-07-17 16:40:44.122+03	2023-07-17 16:40:44.122+03
865	226	\N	Служба в ВС	2019-10-20 03:00:00+03	2020-10-11 03:00:00+03	\N	\N	\N	с. Минеральные Воды	2023-07-17 16:40:44.136+03	2023-07-17 16:40:44.136+03
866	228	26	Трудоустройство	2021-08-12 03:00:00+03	2022-04-09 03:00:00+03	\N	Парикмахер	\N	\N	2023-07-17 16:40:44.15+03	2023-07-17 16:40:44.15+03
867	228	\N	Служба в ВС	2021-05-08 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	\N	ст. Октябрьский (Башк.)	2023-07-17 16:40:44.163+03	2023-07-17 16:40:44.163+03
868	228	\N	Безработный	2023-02-02 03:00:00+03	2023-04-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.176+03	2023-07-17 16:40:44.176+03
869	228	30	Трудоустройство	2023-01-09 03:00:00+03	2022-07-31 03:00:00+03	\N	Гирудотерапевт	\N	\N	2023-07-17 16:40:44.19+03	2023-07-17 16:40:44.19+03
870	228	\N	Безработный	2023-05-25 03:00:00+03	2023-06-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.205+03	2023-07-17 16:40:44.205+03
871	228	\N	Самозанятый	2021-09-14 03:00:00+03	2021-08-22 03:00:00+03	\N	\N	Техник	\N	2023-07-17 16:40:44.219+03	2023-07-17 16:40:44.219+03
872	228	\N	Безработный	2022-10-29 03:00:00+03	2021-10-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.234+03	2023-07-17 16:40:44.234+03
873	228	\N	Безработный	2023-07-13 03:00:00+03	2019-07-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.249+03	2023-07-17 16:40:44.249+03
874	228	\N	Самозанятый	2023-04-14 03:00:00+03	2020-10-26 03:00:00+03	\N	\N	Оператор вооружения	\N	2023-07-17 16:40:44.264+03	2023-07-17 16:40:44.264+03
875	229	7	Трудоустройство	2018-12-27 03:00:00+03	2021-12-03 03:00:00+03	\N	Портной	\N	\N	2023-07-17 16:40:44.279+03	2023-07-17 16:40:44.279+03
876	229	\N	Безработный	2023-07-14 03:00:00+03	2020-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.294+03	2023-07-17 16:40:44.294+03
877	229	\N	Самозанятый	2019-10-03 03:00:00+03	2020-11-01 03:00:00+03	\N	\N	Художник по свету	\N	2023-07-17 16:40:44.307+03	2023-07-17 16:40:44.307+03
878	230	\N	Самозанятый	2022-12-16 03:00:00+03	2021-01-05 03:00:00+03	\N	\N	Пожарный	\N	2023-07-17 16:40:44.322+03	2023-07-17 16:40:44.322+03
879	230	\N	Самозанятый	2018-05-10 03:00:00+03	2022-08-31 03:00:00+03	\N	\N	Тифлопедагог	\N	2023-07-17 16:40:44.341+03	2023-07-17 16:40:44.341+03
880	230	42	Трудоустройство	2021-12-01 03:00:00+03	2018-04-03 03:00:00+03	\N	Сапожник	\N	\N	2023-07-17 16:40:44.356+03	2023-07-17 16:40:44.356+03
881	230	\N	Безработный	2023-02-21 03:00:00+03	2020-05-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.37+03	2023-07-17 16:40:44.37+03
882	230	\N	Служба в ВС	2017-05-23 03:00:00+03	2021-11-07 03:00:00+03	\N	\N	\N	д. Азов (Рост.)	2023-07-17 16:40:44.383+03	2023-07-17 16:40:44.383+03
883	230	38	Трудоустройство	2020-04-06 03:00:00+03	2022-09-10 03:00:00+03	\N	Криптозоолог	\N	\N	2023-07-17 16:40:44.398+03	2023-07-17 16:40:44.398+03
884	230	\N	Самозанятый	2021-08-24 03:00:00+03	2020-04-08 03:00:00+03	\N	\N	Фотомодель	\N	2023-07-17 16:40:44.411+03	2023-07-17 16:40:44.411+03
885	230	\N	Безработный	2023-07-01 03:00:00+03	2020-11-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.427+03	2023-07-17 16:40:44.427+03
886	231	\N	Безработный	2022-07-12 03:00:00+03	2022-07-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.44+03	2023-07-17 16:40:44.44+03
887	231	50	Трудоустройство	2021-10-06 03:00:00+03	2023-01-16 03:00:00+03	\N	Командир	\N	\N	2023-07-17 16:40:44.454+03	2023-07-17 16:40:44.454+03
888	231	45	Трудоустройство	2023-03-29 03:00:00+03	2022-05-14 03:00:00+03	\N	Гранатомётчик	\N	\N	2023-07-17 16:40:44.467+03	2023-07-17 16:40:44.467+03
889	231	\N	Безработный	2023-02-12 03:00:00+03	2021-07-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.481+03	2023-07-17 16:40:44.481+03
890	232	\N	Служба в ВС	2018-06-21 03:00:00+03	2021-11-11 03:00:00+03	\N	\N	\N	г. Шатки	2023-07-17 16:40:44.496+03	2023-07-17 16:40:44.496+03
891	232	\N	Безработный	2022-12-17 03:00:00+03	2020-06-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.509+03	2023-07-17 16:40:44.509+03
892	232	39	Трудоустройство	2023-05-17 03:00:00+03	2023-07-10 03:00:00+03	\N	Инженер-электрик	\N	\N	2023-07-17 16:40:44.523+03	2023-07-17 16:40:44.523+03
893	232	\N	Служба в ВС	2015-06-02 03:00:00+03	2019-12-10 03:00:00+03	\N	\N	\N	клх Шерегеш	2023-07-17 16:40:44.537+03	2023-07-17 16:40:44.537+03
894	232	\N	Служба в ВС	2020-03-05 03:00:00+03	2021-06-02 03:00:00+03	\N	\N	\N	п. Яхрома	2023-07-17 16:40:44.552+03	2023-07-17 16:40:44.552+03
895	232	\N	Служба в ВС	2023-02-15 03:00:00+03	2022-12-26 03:00:00+03	\N	\N	\N	г. Аршан (Бурят.)	2023-07-17 16:40:44.583+03	2023-07-17 16:40:44.583+03
896	232	33	Трудоустройство	2023-07-13 03:00:00+03	2019-08-25 03:00:00+03	\N	Военный судья	\N	\N	2023-07-17 16:40:44.596+03	2023-07-17 16:40:44.596+03
897	232	1	Трудоустройство	2023-05-08 03:00:00+03	2018-08-14 03:00:00+03	\N	Криптозоолог	\N	\N	2023-07-17 16:40:44.611+03	2023-07-17 16:40:44.611+03
898	232	\N	Самозанятый	2023-06-17 03:00:00+03	2021-07-08 03:00:00+03	\N	\N	Кнопочник	\N	2023-07-17 16:40:44.626+03	2023-07-17 16:40:44.626+03
899	233	\N	Самозанятый	2020-12-20 03:00:00+03	2023-05-05 03:00:00+03	\N	\N	Биоинженер	\N	2023-07-17 16:40:44.638+03	2023-07-17 16:40:44.638+03
900	233	\N	Самозанятый	2021-10-27 03:00:00+03	2022-10-07 03:00:00+03	\N	\N	Учитель	\N	2023-07-17 16:40:44.653+03	2023-07-17 16:40:44.653+03
901	235	\N	Самозанятый	2021-10-14 03:00:00+03	2022-03-29 03:00:00+03	\N	\N	Телохранитель	\N	2023-07-17 16:40:44.665+03	2023-07-17 16:40:44.665+03
902	235	\N	Самозанятый	2017-10-11 03:00:00+03	2018-11-30 03:00:00+03	\N	\N	Кинодраматург	\N	2023-07-17 16:40:44.681+03	2023-07-17 16:40:44.681+03
903	235	\N	Служба в ВС	2020-07-03 03:00:00+03	2023-05-01 03:00:00+03	\N	\N	\N	с. Листвянка (Иркут.)	2023-07-17 16:40:44.7+03	2023-07-17 16:40:44.7+03
904	235	21	Трудоустройство	2020-11-02 03:00:00+03	2018-04-25 03:00:00+03	\N	Монтажник	\N	\N	2023-07-17 16:40:44.721+03	2023-07-17 16:40:44.721+03
905	237	\N	Служба в ВС	2018-12-31 03:00:00+03	2017-09-27 03:00:00+03	\N	\N	\N	клх Серафимович	2023-07-17 16:40:44.776+03	2023-07-17 16:40:44.776+03
906	237	\N	Служба в ВС	2023-02-11 03:00:00+03	2018-03-31 03:00:00+03	\N	\N	\N	д. Сосногорск	2023-07-17 16:40:44.795+03	2023-07-17 16:40:44.795+03
907	237	\N	Служба в ВС	2019-02-12 03:00:00+03	2021-11-17 03:00:00+03	\N	\N	\N	к. Серебряные Пруды	2023-07-17 16:40:44.813+03	2023-07-17 16:40:44.813+03
908	237	\N	Безработный	2023-07-02 03:00:00+03	2022-09-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.832+03	2023-07-17 16:40:44.832+03
909	237	\N	Безработный	2023-01-14 03:00:00+03	2019-11-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.847+03	2023-07-17 16:40:44.847+03
910	237	\N	Безработный	2022-03-10 03:00:00+03	2017-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.859+03	2023-07-17 16:40:44.859+03
911	237	\N	Безработный	2023-07-17 03:00:00+03	2019-05-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.873+03	2023-07-17 16:40:44.873+03
912	237	\N	Самозанятый	2023-02-23 03:00:00+03	2022-01-17 03:00:00+03	\N	\N	Онколог	\N	2023-07-17 16:40:44.887+03	2023-07-17 16:40:44.887+03
913	237	17	Трудоустройство	2014-04-04 04:00:00+04	2023-01-05 03:00:00+03	\N	Филолог	\N	\N	2023-07-17 16:40:44.902+03	2023-07-17 16:40:44.902+03
914	237	\N	Служба в ВС	2018-04-12 03:00:00+03	2020-08-10 03:00:00+03	\N	\N	\N	г. Меренга	2023-07-17 16:40:44.915+03	2023-07-17 16:40:44.915+03
915	238	\N	Безработный	2022-03-02 03:00:00+03	2021-10-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.93+03	2023-07-17 16:40:44.93+03
916	238	\N	Безработный	2023-06-23 03:00:00+03	2020-08-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:44.945+03	2023-07-17 16:40:44.945+03
917	240	45	Трудоустройство	2022-02-05 03:00:00+03	2022-11-21 03:00:00+03	\N	Диспетчер	\N	\N	2023-07-17 16:40:44.959+03	2023-07-17 16:40:44.959+03
918	240	\N	Самозанятый	2022-07-04 03:00:00+03	2022-10-12 03:00:00+03	\N	\N	Визажист	\N	2023-07-17 16:40:44.971+03	2023-07-17 16:40:44.971+03
985	260	\N	Самозанятый	2015-12-29 03:00:00+03	2022-05-16 03:00:00+03	\N	\N	Мусорщик	\N	2023-07-17 16:40:45.926+03	2023-07-17 16:40:45.926+03
919	240	36	Трудоустройство	2022-12-26 03:00:00+03	2022-10-04 03:00:00+03	\N	Инженер-электрик	\N	\N	2023-07-17 16:40:44.986+03	2023-07-17 16:40:44.986+03
920	240	\N	Самозанятый	2022-06-26 03:00:00+03	2023-06-03 03:00:00+03	\N	\N	Системный администратор	\N	2023-07-17 16:40:45.001+03	2023-07-17 16:40:45.001+03
921	240	7	Трудоустройство	2020-01-15 03:00:00+03	2023-03-22 03:00:00+03	\N	Менеджер	\N	\N	2023-07-17 16:40:45.017+03	2023-07-17 16:40:45.017+03
922	240	\N	Служба в ВС	2015-05-12 03:00:00+03	2022-01-05 03:00:00+03	\N	\N	\N	ст. Корсаков	2023-07-17 16:40:45.03+03	2023-07-17 16:40:45.03+03
923	241	\N	Безработный	2022-07-12 03:00:00+03	2021-02-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.044+03	2023-07-17 16:40:45.044+03
924	241	8	Трудоустройство	2023-01-21 03:00:00+03	2021-09-19 03:00:00+03	\N	Продюсер	\N	\N	2023-07-17 16:40:45.058+03	2023-07-17 16:40:45.058+03
925	241	17	Трудоустройство	2023-02-12 03:00:00+03	2017-01-28 03:00:00+03	\N	Метеоролог	\N	\N	2023-07-17 16:40:45.073+03	2023-07-17 16:40:45.073+03
926	241	\N	Служба в ВС	2020-02-13 03:00:00+03	2020-07-13 03:00:00+03	\N	\N	\N	к. Звенигород	2023-07-17 16:40:45.088+03	2023-07-17 16:40:45.088+03
927	242	\N	Безработный	2022-12-24 03:00:00+03	2020-07-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.102+03	2023-07-17 16:40:45.102+03
928	243	\N	Безработный	2022-10-23 03:00:00+03	2021-01-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.116+03	2023-07-17 16:40:45.116+03
929	243	\N	Самозанятый	2019-07-30 03:00:00+03	2021-10-23 03:00:00+03	\N	\N	Бухгалтер	\N	2023-07-17 16:40:45.131+03	2023-07-17 16:40:45.131+03
930	244	\N	Служба в ВС	2018-02-24 03:00:00+03	2019-01-15 03:00:00+03	\N	\N	\N	ст. Юрьевец (Иван.)	2023-07-17 16:40:45.144+03	2023-07-17 16:40:45.144+03
931	244	\N	Самозанятый	2021-11-29 03:00:00+03	2021-08-04 03:00:00+03	\N	\N	Робототехник	\N	2023-07-17 16:40:45.159+03	2023-07-17 16:40:45.159+03
932	245	41	Трудоустройство	2021-10-09 03:00:00+03	2017-12-13 03:00:00+03	\N	Бондарь	\N	\N	2023-07-17 16:40:45.173+03	2023-07-17 16:40:45.173+03
933	245	\N	Безработный	2022-05-30 03:00:00+03	2016-07-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.187+03	2023-07-17 16:40:45.187+03
934	245	\N	Самозанятый	2020-12-12 03:00:00+03	2022-07-04 03:00:00+03	\N	\N	Проректор	\N	2023-07-17 16:40:45.201+03	2023-07-17 16:40:45.201+03
935	245	8	Трудоустройство	2016-10-08 03:00:00+03	2023-05-01 03:00:00+03	\N	Стоматолог	\N	\N	2023-07-17 16:40:45.216+03	2023-07-17 16:40:45.216+03
936	245	\N	Служба в ВС	2022-06-21 03:00:00+03	2022-07-11 03:00:00+03	\N	\N	\N	д. Кырен	2023-07-17 16:40:45.23+03	2023-07-17 16:40:45.23+03
937	245	\N	Служба в ВС	2020-11-27 03:00:00+03	2022-08-03 03:00:00+03	\N	\N	\N	п. Карабулак	2023-07-17 16:40:45.244+03	2023-07-17 16:40:45.244+03
938	246	\N	Безработный	2023-07-10 03:00:00+03	2018-11-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.259+03	2023-07-17 16:40:45.259+03
939	246	\N	Самозанятый	2019-09-22 03:00:00+03	2021-12-30 03:00:00+03	\N	\N	Хлебопёк	\N	2023-07-17 16:40:45.272+03	2023-07-17 16:40:45.272+03
940	247	\N	Безработный	2022-05-15 03:00:00+03	2021-07-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.287+03	2023-07-17 16:40:45.287+03
941	247	\N	Самозанятый	2020-09-20 03:00:00+03	2021-09-17 03:00:00+03	\N	\N	Типограф	\N	2023-07-17 16:40:45.3+03	2023-07-17 16:40:45.3+03
942	247	\N	Служба в ВС	2022-09-24 03:00:00+03	2019-02-12 03:00:00+03	\N	\N	\N	ст. Гагарин	2023-07-17 16:40:45.315+03	2023-07-17 16:40:45.315+03
943	247	\N	Служба в ВС	2018-12-18 03:00:00+03	2023-03-22 03:00:00+03	\N	\N	\N	к. Лазаревское	2023-07-17 16:40:45.33+03	2023-07-17 16:40:45.33+03
944	247	\N	Служба в ВС	2021-11-19 03:00:00+03	2023-05-18 03:00:00+03	\N	\N	\N	клх Ямбург	2023-07-17 16:40:45.344+03	2023-07-17 16:40:45.344+03
945	248	\N	Самозанятый	2023-05-09 03:00:00+03	2016-04-18 03:00:00+03	\N	\N	Горничная	\N	2023-07-17 16:40:45.357+03	2023-07-17 16:40:45.357+03
946	248	\N	Безработный	2022-12-17 03:00:00+03	2022-03-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.372+03	2023-07-17 16:40:45.372+03
947	248	34	Трудоустройство	2022-02-14 03:00:00+03	2017-03-03 03:00:00+03	\N	Шифровальщик	\N	\N	2023-07-17 16:40:45.386+03	2023-07-17 16:40:45.386+03
948	248	\N	Служба в ВС	2021-08-13 03:00:00+03	2022-01-31 03:00:00+03	\N	\N	\N	ст. Шереметьево	2023-07-17 16:40:45.402+03	2023-07-17 16:40:45.402+03
949	248	\N	Служба в ВС	2021-12-31 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	\N	к. Новомосковск	2023-07-17 16:40:45.417+03	2023-07-17 16:40:45.417+03
950	248	\N	Самозанятый	2019-07-17 03:00:00+03	2023-03-28 03:00:00+03	\N	\N	Химик-технолог	\N	2023-07-17 16:40:45.43+03	2023-07-17 16:40:45.43+03
951	248	\N	Служба в ВС	2019-04-21 03:00:00+03	2023-04-14 03:00:00+03	\N	\N	\N	с. Киренск	2023-07-17 16:40:45.445+03	2023-07-17 16:40:45.445+03
952	248	17	Трудоустройство	2022-10-05 03:00:00+03	2023-06-26 03:00:00+03	\N	Инженер-технолог	\N	\N	2023-07-17 16:40:45.46+03	2023-07-17 16:40:45.46+03
953	248	\N	Служба в ВС	2020-07-27 03:00:00+03	2021-05-19 03:00:00+03	\N	\N	\N	г. Моздок	2023-07-17 16:40:45.475+03	2023-07-17 16:40:45.475+03
954	248	\N	Служба в ВС	2021-04-23 03:00:00+03	2023-05-01 03:00:00+03	\N	\N	\N	ст. Озеры	2023-07-17 16:40:45.487+03	2023-07-17 16:40:45.487+03
955	250	46	Трудоустройство	2021-12-28 03:00:00+03	2023-05-15 03:00:00+03	\N	Операционист	\N	\N	2023-07-17 16:40:45.502+03	2023-07-17 16:40:45.502+03
956	250	38	Трудоустройство	2021-09-02 03:00:00+03	2016-12-24 03:00:00+03	\N	Пограничник	\N	\N	2023-07-17 16:40:45.515+03	2023-07-17 16:40:45.515+03
957	253	\N	Самозанятый	2021-12-04 03:00:00+03	2019-04-13 03:00:00+03	\N	\N	Гитарист	\N	2023-07-17 16:40:45.528+03	2023-07-17 16:40:45.528+03
958	254	\N	Самозанятый	2022-09-09 03:00:00+03	2022-12-09 03:00:00+03	\N	\N	Налоговый инспектор	\N	2023-07-17 16:40:45.543+03	2023-07-17 16:40:45.543+03
959	254	\N	Самозанятый	2022-02-14 03:00:00+03	2021-04-26 03:00:00+03	\N	\N	Писатель	\N	2023-07-17 16:40:45.556+03	2023-07-17 16:40:45.556+03
960	254	4	Трудоустройство	2015-06-11 03:00:00+03	2021-07-09 03:00:00+03	\N	Иконописец	\N	\N	2023-07-17 16:40:45.572+03	2023-07-17 16:40:45.572+03
961	255	\N	Безработный	2022-04-13 03:00:00+03	2022-12-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.59+03	2023-07-17 16:40:45.59+03
962	255	\N	Самозанятый	2023-04-17 03:00:00+03	2020-06-05 03:00:00+03	\N	\N	Флорист	\N	2023-07-17 16:40:45.604+03	2023-07-17 16:40:45.604+03
963	256	\N	Самозанятый	2023-07-04 03:00:00+03	2020-02-29 03:00:00+03	\N	\N	Жиловщик/Обвальщик	\N	2023-07-17 16:40:45.618+03	2023-07-17 16:40:45.618+03
964	256	\N	Служба в ВС	2022-06-19 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	\N	к. Токсово	2023-07-17 16:40:45.63+03	2023-07-17 16:40:45.63+03
965	256	\N	Безработный	2023-01-03 03:00:00+03	2016-11-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.644+03	2023-07-17 16:40:45.644+03
966	256	\N	Служба в ВС	2019-08-09 03:00:00+03	2022-11-06 03:00:00+03	\N	\N	\N	д. Челябинск	2023-07-17 16:40:45.658+03	2023-07-17 16:40:45.658+03
967	256	32	Трудоустройство	2021-10-27 03:00:00+03	2022-08-04 03:00:00+03	\N	Юрист	\N	\N	2023-07-17 16:40:45.672+03	2023-07-17 16:40:45.672+03
968	256	\N	Самозанятый	2020-11-20 03:00:00+03	2022-05-10 03:00:00+03	\N	\N	Златокузнец	\N	2023-07-17 16:40:45.688+03	2023-07-17 16:40:45.688+03
969	256	\N	Безработный	2023-01-17 03:00:00+03	2022-11-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.701+03	2023-07-17 16:40:45.701+03
970	256	\N	Безработный	2022-09-02 03:00:00+03	2021-06-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.715+03	2023-07-17 16:40:45.715+03
971	256	\N	Самозанятый	2017-08-09 03:00:00+03	2023-06-25 03:00:00+03	\N	\N	Донкерман	\N	2023-07-17 16:40:45.729+03	2023-07-17 16:40:45.729+03
972	259	\N	Служба в ВС	2021-05-29 03:00:00+03	2016-11-02 03:00:00+03	\N	\N	\N	ст. Каргасок	2023-07-17 16:40:45.742+03	2023-07-17 16:40:45.742+03
973	259	30	Трудоустройство	2021-10-20 03:00:00+03	2017-02-24 03:00:00+03	\N	Териолог	\N	\N	2023-07-17 16:40:45.756+03	2023-07-17 16:40:45.756+03
974	259	\N	Служба в ВС	2022-12-23 03:00:00+03	2021-08-04 03:00:00+03	\N	\N	\N	ст. Калач-на-Дону	2023-07-17 16:40:45.771+03	2023-07-17 16:40:45.771+03
975	259	11	Трудоустройство	2023-04-07 03:00:00+03	2019-09-21 03:00:00+03	\N	Агроном-почвовед	\N	\N	2023-07-17 16:40:45.786+03	2023-07-17 16:40:45.786+03
976	259	\N	Безработный	2023-03-24 03:00:00+03	2022-01-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.8+03	2023-07-17 16:40:45.8+03
977	259	\N	Самозанятый	2023-07-15 03:00:00+03	2019-03-18 03:00:00+03	\N	\N	Ортодонт	\N	2023-07-17 16:40:45.815+03	2023-07-17 16:40:45.815+03
978	259	24	Трудоустройство	2023-03-16 03:00:00+03	2022-02-19 03:00:00+03	\N	Массажист	\N	\N	2023-07-17 16:40:45.829+03	2023-07-17 16:40:45.829+03
979	259	\N	Самозанятый	2016-10-20 03:00:00+03	2020-01-17 03:00:00+03	\N	\N	Гример	\N	2023-07-17 16:40:45.843+03	2023-07-17 16:40:45.843+03
980	260	\N	Безработный	2022-09-02 03:00:00+03	2023-05-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.857+03	2023-07-17 16:40:45.857+03
981	260	\N	Служба в ВС	2020-05-18 03:00:00+03	2019-10-25 03:00:00+03	\N	\N	\N	клх Биробиджан	2023-07-17 16:40:45.87+03	2023-07-17 16:40:45.87+03
982	260	\N	Безработный	2023-06-03 03:00:00+03	2022-09-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.885+03	2023-07-17 16:40:45.885+03
983	260	\N	Самозанятый	2021-10-15 03:00:00+03	2023-06-20 03:00:00+03	\N	\N	Монтажник связи	\N	2023-07-17 16:40:45.898+03	2023-07-17 16:40:45.898+03
986	260	26	Трудоустройство	2023-05-09 03:00:00+03	2022-07-19 03:00:00+03	\N	Корректировщик	\N	\N	2023-07-17 16:40:45.939+03	2023-07-17 16:40:45.939+03
987	260	\N	Безработный	2023-02-14 03:00:00+03	2022-06-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:45.951+03	2023-07-17 16:40:45.951+03
988	260	\N	Самозанятый	2023-02-01 03:00:00+03	2021-09-30 03:00:00+03	\N	\N	Оператор вооружения	\N	2023-07-17 16:40:45.965+03	2023-07-17 16:40:45.965+03
989	261	\N	Самозанятый	2022-05-31 03:00:00+03	2021-03-31 03:00:00+03	\N	\N	Техник	\N	2023-07-17 16:40:45.98+03	2023-07-17 16:40:45.98+03
990	261	\N	Самозанятый	2023-02-02 03:00:00+03	2017-01-08 03:00:00+03	\N	\N	Зенитчик	\N	2023-07-17 16:40:45.997+03	2023-07-17 16:40:45.997+03
991	261	23	Трудоустройство	2023-03-23 03:00:00+03	2019-03-05 03:00:00+03	\N	Социолог	\N	\N	2023-07-17 16:40:46.011+03	2023-07-17 16:40:46.011+03
992	261	\N	Служба в ВС	2022-01-09 03:00:00+03	2023-01-07 03:00:00+03	\N	\N	\N	с. Волгоград	2023-07-17 16:40:46.022+03	2023-07-17 16:40:46.022+03
993	261	43	Трудоустройство	2017-05-31 03:00:00+03	2020-03-22 03:00:00+03	\N	Уборщик	\N	\N	2023-07-17 16:40:46.037+03	2023-07-17 16:40:46.037+03
994	261	\N	Самозанятый	2023-01-20 03:00:00+03	2020-06-05 03:00:00+03	\N	\N	Бульдозерист	\N	2023-07-17 16:40:46.052+03	2023-07-17 16:40:46.052+03
995	261	7	Трудоустройство	2023-02-06 03:00:00+03	2019-07-23 03:00:00+03	\N	Артиллерист	\N	\N	2023-07-17 16:40:46.064+03	2023-07-17 16:40:46.064+03
996	261	\N	Безработный	2023-05-25 03:00:00+03	2021-11-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.078+03	2023-07-17 16:40:46.078+03
997	261	\N	Безработный	2022-12-02 03:00:00+03	2021-10-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.093+03	2023-07-17 16:40:46.093+03
998	261	37	Трудоустройство	2022-04-30 03:00:00+03	2021-10-22 03:00:00+03	\N	Режиссёр	\N	\N	2023-07-17 16:40:46.106+03	2023-07-17 16:40:46.106+03
999	274	\N	Самозанятый	2019-04-07 03:00:00+03	2022-12-11 03:00:00+03	\N	\N	Гранатомётчик	\N	2023-07-17 16:40:46.12+03	2023-07-17 16:40:46.12+03
1000	274	\N	Безработный	2022-06-11 03:00:00+03	2023-05-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.134+03	2023-07-17 16:40:46.134+03
1001	274	\N	Самозанятый	2021-10-09 03:00:00+03	2023-01-25 03:00:00+03	\N	\N	Воспитатель	\N	2023-07-17 16:40:46.149+03	2023-07-17 16:40:46.149+03
1002	274	\N	Самозанятый	2016-06-27 03:00:00+03	2021-04-01 03:00:00+03	\N	\N	Химик-технолог	\N	2023-07-17 16:40:46.162+03	2023-07-17 16:40:46.162+03
1003	274	\N	Самозанятый	2022-09-03 03:00:00+03	2023-05-04 03:00:00+03	\N	\N	Сурдопедагог	\N	2023-07-17 16:40:46.177+03	2023-07-17 16:40:46.177+03
1004	274	\N	Безработный	2023-03-30 03:00:00+03	2022-10-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.192+03	2023-07-17 16:40:46.192+03
1005	274	\N	Безработный	2022-07-08 03:00:00+03	2019-10-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.204+03	2023-07-17 16:40:46.204+03
1006	274	\N	Самозанятый	2019-10-18 03:00:00+03	2017-02-06 03:00:00+03	\N	\N	Старшина	\N	2023-07-17 16:40:46.217+03	2023-07-17 16:40:46.217+03
1007	274	\N	Служба в ВС	2018-04-17 03:00:00+03	2021-08-02 03:00:00+03	\N	\N	\N	д. Балашов	2023-07-17 16:40:46.231+03	2023-07-17 16:40:46.231+03
1008	274	\N	Служба в ВС	2023-04-04 03:00:00+03	2020-12-31 03:00:00+03	\N	\N	\N	п. Серафимович	2023-07-17 16:40:46.245+03	2023-07-17 16:40:46.245+03
1009	262	\N	Самозанятый	2019-04-17 03:00:00+03	2021-12-08 03:00:00+03	\N	\N	Упаковщик	\N	2023-07-17 16:40:46.26+03	2023-07-17 16:40:46.26+03
1010	262	\N	Самозанятый	2022-11-29 03:00:00+03	2022-10-27 03:00:00+03	\N	\N	Лётчик	\N	2023-07-17 16:40:46.274+03	2023-07-17 16:40:46.274+03
1011	262	24	Трудоустройство	2023-06-10 03:00:00+03	2021-06-10 03:00:00+03	\N	Ихтиолог	\N	\N	2023-07-17 16:40:46.288+03	2023-07-17 16:40:46.288+03
1012	262	\N	Безработный	2023-04-29 03:00:00+03	2023-05-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.302+03	2023-07-17 16:40:46.302+03
1013	262	\N	Самозанятый	2017-12-04 03:00:00+03	2015-05-07 03:00:00+03	\N	\N	Критик	\N	2023-07-17 16:40:46.317+03	2023-07-17 16:40:46.317+03
1014	262	43	Трудоустройство	2015-12-30 03:00:00+03	2018-10-31 03:00:00+03	\N	Министр	\N	\N	2023-07-17 16:40:46.335+03	2023-07-17 16:40:46.335+03
1015	262	\N	Самозанятый	2023-03-27 03:00:00+03	2022-10-01 03:00:00+03	\N	\N	Нефролог	\N	2023-07-17 16:40:46.351+03	2023-07-17 16:40:46.351+03
1016	264	\N	Служба в ВС	2021-04-15 03:00:00+03	2021-05-10 03:00:00+03	\N	\N	\N	к. Сусуман	2023-07-17 16:40:46.366+03	2023-07-17 16:40:46.366+03
1017	264	\N	Служба в ВС	2022-06-16 03:00:00+03	2020-02-17 03:00:00+03	\N	\N	\N	п. Верхний Баскунчак	2023-07-17 16:40:46.379+03	2023-07-17 16:40:46.379+03
1018	264	\N	Самозанятый	2020-01-05 03:00:00+03	2018-11-11 03:00:00+03	\N	\N	Кабельщик	\N	2023-07-17 16:40:46.394+03	2023-07-17 16:40:46.394+03
1019	265	9	Трудоустройство	2023-07-13 03:00:00+03	2020-03-25 03:00:00+03	\N	Няня	\N	\N	2023-07-17 16:40:46.409+03	2023-07-17 16:40:46.409+03
1020	265	\N	Служба в ВС	2018-08-16 03:00:00+03	2019-11-10 03:00:00+03	\N	\N	\N	п. Корсаков	2023-07-17 16:40:46.424+03	2023-07-17 16:40:46.424+03
1021	265	33	Трудоустройство	2018-02-19 03:00:00+03	2020-06-09 03:00:00+03	\N	Диктор	\N	\N	2023-07-17 16:40:46.436+03	2023-07-17 16:40:46.436+03
1022	265	\N	Самозанятый	2018-06-20 03:00:00+03	2022-10-31 03:00:00+03	\N	\N	Проктолог	\N	2023-07-17 16:40:46.45+03	2023-07-17 16:40:46.45+03
1023	265	\N	Служба в ВС	2019-09-29 03:00:00+03	2017-10-31 03:00:00+03	\N	\N	\N	п. Юрьевец (Иван.)	2023-07-17 16:40:46.464+03	2023-07-17 16:40:46.464+03
1024	266	\N	Безработный	2021-12-10 03:00:00+03	2022-04-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.477+03	2023-07-17 16:40:46.477+03
1025	266	25	Трудоустройство	2016-08-29 03:00:00+03	2022-08-27 03:00:00+03	\N	Балерина	\N	\N	2023-07-17 16:40:46.491+03	2023-07-17 16:40:46.491+03
1026	266	15	Трудоустройство	2023-03-12 03:00:00+03	2021-11-25 03:00:00+03	\N	Военный дознаватель	\N	\N	2023-07-17 16:40:46.508+03	2023-07-17 16:40:46.508+03
1027	266	\N	Самозанятый	2021-02-24 03:00:00+03	2023-07-05 03:00:00+03	\N	\N	Искусствовед	\N	2023-07-17 16:40:46.524+03	2023-07-17 16:40:46.524+03
1028	266	29	Трудоустройство	2021-06-04 03:00:00+03	2021-07-18 03:00:00+03	\N	Ветеринар	\N	\N	2023-07-17 16:40:46.539+03	2023-07-17 16:40:46.539+03
1029	266	\N	Служба в ВС	2019-06-08 03:00:00+03	2019-11-08 03:00:00+03	\N	\N	\N	д. Брянск	2023-07-17 16:40:46.559+03	2023-07-17 16:40:46.559+03
1030	266	\N	Служба в ВС	2020-01-09 03:00:00+03	2023-04-18 03:00:00+03	\N	\N	\N	клх Шумиха	2023-07-17 16:40:46.573+03	2023-07-17 16:40:46.573+03
1031	266	\N	Безработный	2023-06-24 03:00:00+03	2020-10-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.587+03	2023-07-17 16:40:46.587+03
1032	266	\N	Служба в ВС	2021-02-23 03:00:00+03	2022-08-16 03:00:00+03	\N	\N	\N	с. Мценск	2023-07-17 16:40:46.6+03	2023-07-17 16:40:46.6+03
1033	266	\N	Безработный	2023-04-27 03:00:00+03	2018-10-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.618+03	2023-07-17 16:40:46.618+03
1034	267	\N	Самозанятый	2019-01-03 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	Лаборант	\N	2023-07-17 16:40:46.634+03	2023-07-17 16:40:46.634+03
1035	267	28	Трудоустройство	2020-07-28 03:00:00+03	2022-06-02 03:00:00+03	\N	Упаковщик	\N	\N	2023-07-17 16:40:46.646+03	2023-07-17 16:40:46.646+03
1036	268	\N	Служба в ВС	2023-01-25 03:00:00+03	2021-09-04 03:00:00+03	\N	\N	\N	д. Дербент	2023-07-17 16:40:46.66+03	2023-07-17 16:40:46.66+03
1037	268	\N	Самозанятый	2023-07-01 03:00:00+03	2023-06-18 03:00:00+03	\N	\N	Эфферентолог	\N	2023-07-17 16:40:46.674+03	2023-07-17 16:40:46.674+03
1038	269	27	Трудоустройство	2019-05-14 03:00:00+03	2022-10-18 03:00:00+03	\N	Рентгенолог	\N	\N	2023-07-17 16:40:46.688+03	2023-07-17 16:40:46.688+03
1039	269	10	Трудоустройство	2015-08-26 03:00:00+03	2021-06-20 03:00:00+03	\N	Ботаник	\N	\N	2023-07-17 16:40:46.7+03	2023-07-17 16:40:46.7+03
1040	269	\N	Самозанятый	2022-07-20 03:00:00+03	2020-09-03 03:00:00+03	\N	\N	Космонавт	\N	2023-07-17 16:40:46.714+03	2023-07-17 16:40:46.714+03
1041	269	\N	Безработный	2023-05-09 03:00:00+03	2021-11-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.729+03	2023-07-17 16:40:46.729+03
1042	269	\N	Безработный	2023-06-29 03:00:00+03	2019-08-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.743+03	2023-07-17 16:40:46.743+03
1043	269	4	Трудоустройство	2022-10-26 03:00:00+03	2018-07-10 03:00:00+03	\N	Воспитатель	\N	\N	2023-07-17 16:40:46.758+03	2023-07-17 16:40:46.758+03
1044	269	\N	Безработный	2023-07-15 03:00:00+03	2023-06-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.773+03	2023-07-17 16:40:46.773+03
1045	269	\N	Служба в ВС	2022-11-16 03:00:00+03	2020-01-03 03:00:00+03	\N	\N	\N	г. Югорск	2023-07-17 16:40:46.785+03	2023-07-17 16:40:46.785+03
1046	271	\N	Самозанятый	2019-03-04 03:00:00+03	2023-07-02 03:00:00+03	\N	\N	Юрисконсульт	\N	2023-07-17 16:40:46.799+03	2023-07-17 16:40:46.799+03
1047	271	\N	Служба в ВС	2023-02-16 03:00:00+03	2023-07-07 03:00:00+03	\N	\N	\N	г. Бийск	2023-07-17 16:40:46.814+03	2023-07-17 16:40:46.814+03
1048	271	\N	Служба в ВС	2022-02-26 03:00:00+03	2019-05-30 03:00:00+03	\N	\N	\N	с. Малая Вишера	2023-07-17 16:40:46.828+03	2023-07-17 16:40:46.828+03
1049	271	\N	Самозанятый	2020-10-13 03:00:00+03	2015-10-16 03:00:00+03	\N	\N	Хореограф	\N	2023-07-17 16:40:46.841+03	2023-07-17 16:40:46.841+03
1050	272	\N	Самозанятый	2022-01-18 03:00:00+03	2019-02-12 03:00:00+03	\N	\N	Дипломат	\N	2023-07-17 16:40:46.855+03	2023-07-17 16:40:46.855+03
1179	296	\N	Безработный	2022-10-27 03:00:00+03	2022-02-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.713+03	2023-07-17 16:40:48.713+03
1051	272	\N	Самозанятый	2019-08-20 03:00:00+03	2020-09-18 03:00:00+03	\N	\N	Кондуктор	\N	2023-07-17 16:40:46.868+03	2023-07-17 16:40:46.868+03
1052	272	\N	Самозанятый	2013-11-23 04:00:00+04	2022-02-20 03:00:00+03	\N	\N	Микробиолог	\N	2023-07-17 16:40:46.882+03	2023-07-17 16:40:46.882+03
1053	272	\N	Самозанятый	2022-05-30 03:00:00+03	2018-12-30 03:00:00+03	\N	\N	Флорист	\N	2023-07-17 16:40:46.896+03	2023-07-17 16:40:46.896+03
1054	272	\N	Самозанятый	2021-01-05 03:00:00+03	2023-03-12 03:00:00+03	\N	\N	Медник	\N	2023-07-17 16:40:46.913+03	2023-07-17 16:40:46.913+03
1055	272	42	Трудоустройство	2021-11-30 03:00:00+03	2022-11-27 03:00:00+03	\N	Мастер маникюра	\N	\N	2023-07-17 16:40:46.925+03	2023-07-17 16:40:46.925+03
1056	272	\N	Безработный	2023-06-07 03:00:00+03	2021-08-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.94+03	2023-07-17 16:40:46.94+03
1057	272	\N	Служба в ВС	2021-01-01 03:00:00+03	2021-03-19 03:00:00+03	\N	\N	\N	ст. Игарка	2023-07-17 16:40:46.951+03	2023-07-17 16:40:46.951+03
1058	272	\N	Служба в ВС	2017-03-31 03:00:00+03	2016-09-07 03:00:00+03	\N	\N	\N	д. Вытегра	2023-07-17 16:40:46.967+03	2023-07-17 16:40:46.967+03
1059	272	\N	Служба в ВС	2023-01-18 03:00:00+03	2022-02-10 03:00:00+03	\N	\N	\N	с. Чебоксары	2023-07-17 16:40:46.981+03	2023-07-17 16:40:46.981+03
1060	273	\N	Безработный	2022-06-20 03:00:00+03	2022-08-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:46.994+03	2023-07-17 16:40:46.994+03
1061	273	\N	Самозанятый	2023-05-02 03:00:00+03	2019-05-05 03:00:00+03	\N	\N	Гренадер	\N	2023-07-17 16:40:47.009+03	2023-07-17 16:40:47.009+03
1062	273	\N	Безработный	2022-11-29 03:00:00+03	2020-12-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.023+03	2023-07-17 16:40:47.023+03
1063	273	\N	Служба в ВС	2018-03-31 03:00:00+03	2022-03-01 03:00:00+03	\N	\N	\N	клх Белорецк	2023-07-17 16:40:47.036+03	2023-07-17 16:40:47.036+03
1064	275	18	Трудоустройство	2021-04-02 03:00:00+03	2022-07-14 03:00:00+03	\N	Модельер	\N	\N	2023-07-17 16:40:47.048+03	2023-07-17 16:40:47.048+03
1065	275	32	Трудоустройство	2022-08-26 03:00:00+03	2023-07-16 03:00:00+03	\N	Мелиоратор	\N	\N	2023-07-17 16:40:47.063+03	2023-07-17 16:40:47.063+03
1066	275	\N	Самозанятый	2021-01-16 03:00:00+03	2017-12-14 03:00:00+03	\N	\N	Каменотёс	\N	2023-07-17 16:40:47.076+03	2023-07-17 16:40:47.076+03
1067	275	26	Трудоустройство	2023-01-21 03:00:00+03	2022-12-15 03:00:00+03	\N	Психолог	\N	\N	2023-07-17 16:40:47.09+03	2023-07-17 16:40:47.09+03
1068	275	\N	Служба в ВС	2018-07-27 03:00:00+03	2023-06-11 03:00:00+03	\N	\N	\N	клх Кузнецк	2023-07-17 16:40:47.103+03	2023-07-17 16:40:47.103+03
1069	275	\N	Безработный	2023-06-10 03:00:00+03	2023-07-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.119+03	2023-07-17 16:40:47.119+03
1070	275	\N	Самозанятый	2023-04-09 03:00:00+03	2018-06-06 03:00:00+03	\N	\N	Робототехник	\N	2023-07-17 16:40:47.132+03	2023-07-17 16:40:47.132+03
1071	275	\N	Безработный	2022-02-14 03:00:00+03	2018-05-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.146+03	2023-07-17 16:40:47.146+03
1072	275	\N	Самозанятый	2016-06-07 03:00:00+03	2017-08-17 03:00:00+03	\N	\N	Патологоанатом	\N	2023-07-17 16:40:47.16+03	2023-07-17 16:40:47.16+03
1073	277	21	Трудоустройство	2023-06-03 03:00:00+03	2017-02-26 03:00:00+03	\N	Инженер КИПиА	\N	\N	2023-07-17 16:40:47.172+03	2023-07-17 16:40:47.172+03
1074	277	\N	Самозанятый	2023-03-15 03:00:00+03	2023-07-02 03:00:00+03	\N	\N	Табунщик	\N	2023-07-17 16:40:47.187+03	2023-07-17 16:40:47.187+03
1075	277	22	Трудоустройство	2021-08-24 03:00:00+03	2020-08-03 03:00:00+03	\N	Швея	\N	\N	2023-07-17 16:40:47.2+03	2023-07-17 16:40:47.2+03
1076	277	\N	Служба в ВС	2016-01-14 03:00:00+03	2022-10-26 03:00:00+03	\N	\N	\N	п. Назрань	2023-07-17 16:40:47.217+03	2023-07-17 16:40:47.217+03
1077	277	\N	Безработный	2023-04-25 03:00:00+03	2022-11-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.231+03	2023-07-17 16:40:47.231+03
1078	277	\N	Служба в ВС	2022-09-09 03:00:00+03	2021-05-25 03:00:00+03	\N	\N	\N	г. Екатеринбург	2023-07-17 16:40:47.244+03	2023-07-17 16:40:47.244+03
1079	277	\N	Самозанятый	2018-02-23 03:00:00+03	2022-03-13 03:00:00+03	\N	\N	Нотариус	\N	2023-07-17 16:40:47.259+03	2023-07-17 16:40:47.259+03
1080	277	20	Трудоустройство	2022-10-22 03:00:00+03	2019-08-06 03:00:00+03	\N	Пожарный	\N	\N	2023-07-17 16:40:47.273+03	2023-07-17 16:40:47.273+03
1081	277	\N	Служба в ВС	2022-04-22 03:00:00+03	2021-01-06 03:00:00+03	\N	\N	\N	с. Краснокамск	2023-07-17 16:40:47.287+03	2023-07-17 16:40:47.287+03
1082	277	\N	Служба в ВС	2022-05-10 03:00:00+03	2022-08-24 03:00:00+03	\N	\N	\N	п. Шамары	2023-07-17 16:40:47.301+03	2023-07-17 16:40:47.301+03
1083	278	11	Трудоустройство	2023-03-20 03:00:00+03	2023-04-13 03:00:00+03	\N	Тифлопедагог	\N	\N	2023-07-17 16:40:47.313+03	2023-07-17 16:40:47.313+03
1084	278	1	Трудоустройство	2018-10-20 03:00:00+03	2023-05-14 03:00:00+03	\N	Инженер-лесотехник	\N	\N	2023-07-17 16:40:47.329+03	2023-07-17 16:40:47.329+03
1085	279	22	Трудоустройство	2014-03-16 04:00:00+04	2022-09-14 03:00:00+03	\N	Ортопед	\N	\N	2023-07-17 16:40:47.344+03	2023-07-17 16:40:47.344+03
1086	279	\N	Служба в ВС	2022-09-19 03:00:00+03	2017-04-15 03:00:00+03	\N	\N	\N	г. Майкоп	2023-07-17 16:40:47.359+03	2023-07-17 16:40:47.359+03
1087	280	\N	Служба в ВС	2016-02-26 03:00:00+03	2023-04-09 03:00:00+03	\N	\N	\N	клх Вологда	2023-07-17 16:40:47.373+03	2023-07-17 16:40:47.373+03
1088	280	\N	Самозанятый	2019-06-28 03:00:00+03	2022-08-25 03:00:00+03	\N	\N	Специалист по клеточным технологиям	\N	2023-07-17 16:40:47.384+03	2023-07-17 16:40:47.384+03
1089	280	\N	Самозанятый	2022-09-15 03:00:00+03	2022-11-04 03:00:00+03	\N	\N	Библиотековед	\N	2023-07-17 16:40:47.398+03	2023-07-17 16:40:47.398+03
1090	281	\N	Безработный	2022-08-25 03:00:00+03	2021-07-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.416+03	2023-07-17 16:40:47.416+03
1091	281	11	Трудоустройство	2022-09-22 03:00:00+03	2020-12-18 03:00:00+03	\N	Экспедитор на дальних поездках	\N	\N	2023-07-17 16:40:47.436+03	2023-07-17 16:40:47.436+03
1092	281	\N	Самозанятый	2017-11-14 03:00:00+03	2022-10-31 03:00:00+03	\N	\N	Начальник гаупвахты	\N	2023-07-17 16:40:47.451+03	2023-07-17 16:40:47.451+03
1093	281	\N	Служба в ВС	2018-05-20 03:00:00+03	2020-12-21 03:00:00+03	\N	\N	\N	п. Домбай	2023-07-17 16:40:47.465+03	2023-07-17 16:40:47.465+03
1094	281	\N	Самозанятый	2023-05-11 03:00:00+03	2022-03-27 03:00:00+03	\N	\N	Машинист локомотива	\N	2023-07-17 16:40:47.48+03	2023-07-17 16:40:47.48+03
1095	281	\N	Безработный	2023-06-08 03:00:00+03	2022-09-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.494+03	2023-07-17 16:40:47.494+03
1096	281	\N	Самозанятый	2022-02-12 03:00:00+03	2023-04-14 03:00:00+03	\N	\N	Расточник	\N	2023-07-17 16:40:47.508+03	2023-07-17 16:40:47.508+03
1097	282	38	Трудоустройство	2021-09-15 03:00:00+03	2022-10-03 03:00:00+03	\N	Врач УЗ-диагностики	\N	\N	2023-07-17 16:40:47.521+03	2023-07-17 16:40:47.521+03
1098	282	\N	Безработный	2021-10-21 03:00:00+03	2021-12-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.534+03	2023-07-17 16:40:47.534+03
1099	282	\N	Безработный	2022-06-17 03:00:00+03	2022-09-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.548+03	2023-07-17 16:40:47.548+03
1100	282	\N	Самозанятый	2023-03-27 03:00:00+03	2021-09-22 03:00:00+03	\N	\N	Начальник службы	\N	2023-07-17 16:40:47.562+03	2023-07-17 16:40:47.562+03
1101	283	15	Трудоустройство	2020-10-08 03:00:00+03	2022-08-22 03:00:00+03	\N	Дипломат	\N	\N	2023-07-17 16:40:47.576+03	2023-07-17 16:40:47.576+03
1102	283	\N	Служба в ВС	2019-05-22 03:00:00+03	2020-04-16 03:00:00+03	\N	\N	\N	д. Кашхатау	2023-07-17 16:40:47.591+03	2023-07-17 16:40:47.591+03
1103	283	\N	Служба в ВС	2022-10-06 03:00:00+03	2023-01-26 03:00:00+03	\N	\N	\N	к. Липецк	2023-07-17 16:40:47.607+03	2023-07-17 16:40:47.607+03
1104	283	\N	Безработный	2023-03-02 03:00:00+03	2023-01-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.624+03	2023-07-17 16:40:47.624+03
1105	283	\N	Безработный	2023-06-07 03:00:00+03	2020-08-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.639+03	2023-07-17 16:40:47.639+03
1106	283	13	Трудоустройство	2019-08-21 03:00:00+03	2019-08-03 03:00:00+03	\N	Каптенармус	\N	\N	2023-07-17 16:40:47.653+03	2023-07-17 16:40:47.653+03
1107	283	\N	Безработный	2022-08-26 03:00:00+03	2021-03-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.668+03	2023-07-17 16:40:47.668+03
1108	283	\N	Служба в ВС	2022-04-12 03:00:00+03	2020-03-30 03:00:00+03	\N	\N	\N	п. Ельня	2023-07-17 16:40:47.683+03	2023-07-17 16:40:47.683+03
1109	283	\N	Безработный	2023-04-19 03:00:00+03	2020-05-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.697+03	2023-07-17 16:40:47.697+03
1110	283	\N	Служба в ВС	2022-07-14 03:00:00+03	2020-12-14 03:00:00+03	\N	\N	\N	с. Пенза	2023-07-17 16:40:47.712+03	2023-07-17 16:40:47.712+03
1111	284	31	Трудоустройство	2023-02-14 03:00:00+03	2022-12-05 03:00:00+03	\N	Бортмеханик	\N	\N	2023-07-17 16:40:47.726+03	2023-07-17 16:40:47.726+03
1112	284	\N	Самозанятый	2022-04-03 03:00:00+03	2023-07-14 03:00:00+03	\N	\N	Старшина	\N	2023-07-17 16:40:47.742+03	2023-07-17 16:40:47.742+03
1113	284	\N	Самозанятый	2022-02-12 03:00:00+03	2020-04-26 03:00:00+03	\N	\N	Бактериолог	\N	2023-07-17 16:40:47.756+03	2023-07-17 16:40:47.756+03
1114	284	\N	Служба в ВС	2016-11-27 03:00:00+03	2022-08-17 03:00:00+03	\N	\N	\N	к. Славянск-на-Кубани	2023-07-17 16:40:47.771+03	2023-07-17 16:40:47.771+03
1379	206	\N	Безработный	2023-07-02 03:00:00+03	2022-03-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.487+03	2023-07-17 16:41:16.487+03
1115	284	13	Трудоустройство	2021-10-25 03:00:00+03	2020-12-05 03:00:00+03	\N	Математик	\N	\N	2023-07-17 16:40:47.786+03	2023-07-17 16:40:47.786+03
1116	284	\N	Самозанятый	2018-06-04 03:00:00+03	2022-08-01 03:00:00+03	\N	\N	Лоцман	\N	2023-07-17 16:40:47.803+03	2023-07-17 16:40:47.803+03
1117	284	\N	Самозанятый	2016-02-09 03:00:00+03	2023-03-26 03:00:00+03	\N	\N	Заточник	\N	2023-07-17 16:40:47.816+03	2023-07-17 16:40:47.816+03
1118	284	\N	Безработный	2022-09-27 03:00:00+03	2023-01-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.83+03	2023-07-17 16:40:47.83+03
1119	284	44	Трудоустройство	2023-06-08 03:00:00+03	2020-04-13 03:00:00+03	\N	Брокер	\N	\N	2023-07-17 16:40:47.845+03	2023-07-17 16:40:47.845+03
1120	284	\N	Самозанятый	2020-09-16 03:00:00+03	2022-05-02 03:00:00+03	\N	\N	Диверсант	\N	2023-07-17 16:40:47.858+03	2023-07-17 16:40:47.858+03
1121	285	\N	Самозанятый	2019-10-24 03:00:00+03	2023-04-16 03:00:00+03	\N	\N	Воздухоплаватель	\N	2023-07-17 16:40:47.872+03	2023-07-17 16:40:47.872+03
1122	285	\N	Безработный	2023-02-28 03:00:00+03	2022-08-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:47.885+03	2023-07-17 16:40:47.885+03
1123	285	17	Трудоустройство	2021-05-27 03:00:00+03	2022-02-15 03:00:00+03	\N	Лимфолог	\N	\N	2023-07-17 16:40:47.902+03	2023-07-17 16:40:47.902+03
1124	286	\N	Служба в ВС	2017-07-29 03:00:00+03	2020-04-08 03:00:00+03	\N	\N	\N	с. Энгельс	2023-07-17 16:40:47.917+03	2023-07-17 16:40:47.917+03
1125	286	15	Трудоустройство	2017-10-22 03:00:00+03	2023-07-05 03:00:00+03	\N	Агроном по защите растений	\N	\N	2023-07-17 16:40:47.929+03	2023-07-17 16:40:47.929+03
1126	286	\N	Самозанятый	2021-09-10 03:00:00+03	2019-03-22 03:00:00+03	\N	\N	Фельдшер	\N	2023-07-17 16:40:47.945+03	2023-07-17 16:40:47.945+03
1127	286	\N	Служба в ВС	2022-07-09 03:00:00+03	2020-10-03 03:00:00+03	\N	\N	\N	п. Ноябрьск	2023-07-17 16:40:47.96+03	2023-07-17 16:40:47.96+03
1128	286	\N	Служба в ВС	2022-08-29 03:00:00+03	2021-12-24 03:00:00+03	\N	\N	\N	с. Семлячики	2023-07-17 16:40:47.975+03	2023-07-17 16:40:47.975+03
1129	286	12	Трудоустройство	2020-05-26 03:00:00+03	2023-04-15 03:00:00+03	\N	Водолаз	\N	\N	2023-07-17 16:40:47.987+03	2023-07-17 16:40:47.987+03
1130	286	\N	Самозанятый	2023-06-05 03:00:00+03	2023-06-13 03:00:00+03	\N	\N	Кредитный консультант	\N	2023-07-17 16:40:48.003+03	2023-07-17 16:40:48.003+03
1131	286	\N	Самозанятый	2023-03-23 03:00:00+03	2019-12-08 03:00:00+03	\N	\N	Метеоролог	\N	2023-07-17 16:40:48.016+03	2023-07-17 16:40:48.016+03
1132	286	\N	Безработный	2023-06-27 03:00:00+03	2023-05-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.033+03	2023-07-17 16:40:48.033+03
1133	287	\N	Безработный	2022-03-09 03:00:00+03	2019-12-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.047+03	2023-07-17 16:40:48.047+03
1134	287	\N	Безработный	2023-02-27 03:00:00+03	2022-07-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.06+03	2023-07-17 16:40:48.06+03
1135	287	6	Трудоустройство	2022-04-03 03:00:00+03	2020-12-14 03:00:00+03	\N	Типограф	\N	\N	2023-07-17 16:40:48.073+03	2023-07-17 16:40:48.073+03
1136	288	42	Трудоустройство	2023-05-20 03:00:00+03	2023-04-14 03:00:00+03	\N	Ревматолог	\N	\N	2023-07-17 16:40:48.089+03	2023-07-17 16:40:48.089+03
1137	288	26	Трудоустройство	2022-06-03 03:00:00+03	2022-02-03 03:00:00+03	\N	Сценарист	\N	\N	2023-07-17 16:40:48.103+03	2023-07-17 16:40:48.103+03
1138	288	6	Трудоустройство	2016-09-28 03:00:00+03	2022-12-17 03:00:00+03	\N	Уборщик	\N	\N	2023-07-17 16:40:48.118+03	2023-07-17 16:40:48.118+03
1139	288	10	Трудоустройство	2022-04-15 03:00:00+03	2023-03-13 03:00:00+03	\N	Горнострелок	\N	\N	2023-07-17 16:40:48.132+03	2023-07-17 16:40:48.132+03
1140	288	2	Трудоустройство	2023-05-17 03:00:00+03	2023-05-11 03:00:00+03	\N	Тальман	\N	\N	2023-07-17 16:40:48.148+03	2023-07-17 16:40:48.148+03
1141	288	\N	Самозанятый	2023-03-21 03:00:00+03	2022-05-28 03:00:00+03	\N	\N	Кромкозакатчик	\N	2023-07-17 16:40:48.163+03	2023-07-17 16:40:48.163+03
1142	288	\N	Самозанятый	2017-01-02 03:00:00+03	2022-09-12 03:00:00+03	\N	\N	Уборщик	\N	2023-07-17 16:40:48.176+03	2023-07-17 16:40:48.176+03
1143	288	\N	Безработный	2023-01-14 03:00:00+03	2023-04-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.191+03	2023-07-17 16:40:48.191+03
1144	288	20	Трудоустройство	2018-05-16 03:00:00+03	2021-08-15 03:00:00+03	\N	Ректор	\N	\N	2023-07-17 16:40:48.205+03	2023-07-17 16:40:48.205+03
1145	288	\N	Служба в ВС	2021-07-04 03:00:00+03	2018-07-31 03:00:00+03	\N	\N	\N	г. Малгобек	2023-07-17 16:40:48.221+03	2023-07-17 16:40:48.221+03
1146	289	49	Трудоустройство	2021-04-12 03:00:00+03	2022-05-01 03:00:00+03	\N	Химик-аналитик	\N	\N	2023-07-17 16:40:48.234+03	2023-07-17 16:40:48.234+03
1147	289	\N	Самозанятый	2022-10-06 03:00:00+03	2021-06-11 03:00:00+03	\N	\N	Военный полицейский	\N	2023-07-17 16:40:48.248+03	2023-07-17 16:40:48.248+03
1148	289	7	Трудоустройство	2023-03-02 03:00:00+03	2022-05-25 03:00:00+03	\N	Бортпроводник/стюард	\N	\N	2023-07-17 16:40:48.262+03	2023-07-17 16:40:48.262+03
1149	289	49	Трудоустройство	2023-05-12 03:00:00+03	2021-09-03 03:00:00+03	\N	Агроном	\N	\N	2023-07-17 16:40:48.276+03	2023-07-17 16:40:48.276+03
1150	289	\N	Безработный	2023-05-19 03:00:00+03	2020-06-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.291+03	2023-07-17 16:40:48.291+03
1151	289	\N	Самозанятый	2023-05-11 03:00:00+03	2022-04-15 03:00:00+03	\N	\N	Зоотехник	\N	2023-07-17 16:40:48.306+03	2023-07-17 16:40:48.306+03
1152	289	\N	Служба в ВС	2017-11-18 03:00:00+03	2021-08-17 03:00:00+03	\N	\N	\N	клх Охотск	2023-07-17 16:40:48.322+03	2023-07-17 16:40:48.322+03
1153	289	\N	Служба в ВС	2021-07-11 03:00:00+03	2020-09-13 03:00:00+03	\N	\N	\N	д. Тулпан	2023-07-17 16:40:48.335+03	2023-07-17 16:40:48.335+03
1154	289	34	Трудоустройство	2022-05-10 03:00:00+03	2022-07-17 03:00:00+03	\N	Инфекционист	\N	\N	2023-07-17 16:40:48.35+03	2023-07-17 16:40:48.35+03
1155	290	\N	Служба в ВС	2023-06-19 03:00:00+03	2022-10-08 03:00:00+03	\N	\N	\N	с. Галич	2023-07-17 16:40:48.364+03	2023-07-17 16:40:48.364+03
1156	290	47	Трудоустройство	2016-07-04 03:00:00+03	2022-05-05 03:00:00+03	\N	Телохранитель	\N	\N	2023-07-17 16:40:48.378+03	2023-07-17 16:40:48.378+03
1157	291	\N	Служба в ВС	2023-01-09 03:00:00+03	2020-11-22 03:00:00+03	\N	\N	\N	д. Кировск (Ленин.)	2023-07-17 16:40:48.393+03	2023-07-17 16:40:48.393+03
1158	291	\N	Самозанятый	2021-06-04 03:00:00+03	2015-12-31 03:00:00+03	\N	\N	Военный прокурор	\N	2023-07-17 16:40:48.408+03	2023-07-17 16:40:48.408+03
1159	291	\N	Самозанятый	2021-07-22 03:00:00+03	2023-01-20 03:00:00+03	\N	\N	Экономист	\N	2023-07-17 16:40:48.423+03	2023-07-17 16:40:48.423+03
1160	291	\N	Самозанятый	2018-10-07 03:00:00+03	2022-02-01 03:00:00+03	\N	\N	Рентгенолог	\N	2023-07-17 16:40:48.441+03	2023-07-17 16:40:48.441+03
1161	291	\N	Самозанятый	2023-06-22 03:00:00+03	2022-07-14 03:00:00+03	\N	\N	Холодильщик	\N	2023-07-17 16:40:48.455+03	2023-07-17 16:40:48.455+03
1162	291	\N	Самозанятый	2022-11-07 03:00:00+03	2023-06-22 03:00:00+03	\N	\N	Финансист	\N	2023-07-17 16:40:48.47+03	2023-07-17 16:40:48.47+03
1163	291	\N	Самозанятый	2020-10-13 03:00:00+03	2023-05-15 03:00:00+03	\N	\N	Мельник	\N	2023-07-17 16:40:48.481+03	2023-07-17 16:40:48.481+03
1164	291	\N	Самозанятый	2023-06-10 03:00:00+03	2020-06-06 03:00:00+03	\N	\N	Бактериолог	\N	2023-07-17 16:40:48.495+03	2023-07-17 16:40:48.495+03
1165	292	\N	Самозанятый	2023-03-10 03:00:00+03	2019-02-11 03:00:00+03	\N	\N	Физик	\N	2023-07-17 16:40:48.51+03	2023-07-17 16:40:48.51+03
1166	292	13	Трудоустройство	2023-02-26 03:00:00+03	2018-03-25 03:00:00+03	\N	Лётчик	\N	\N	2023-07-17 16:40:48.526+03	2023-07-17 16:40:48.526+03
1167	292	\N	Служба в ВС	2021-08-12 03:00:00+03	2019-10-13 03:00:00+03	\N	\N	\N	ст. Соликамск	2023-07-17 16:40:48.541+03	2023-07-17 16:40:48.541+03
1168	292	\N	Самозанятый	2021-04-03 03:00:00+03	2016-10-22 03:00:00+03	\N	\N	Страховой агент	\N	2023-07-17 16:40:48.553+03	2023-07-17 16:40:48.553+03
1169	292	\N	Безработный	2023-02-17 03:00:00+03	2021-08-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.567+03	2023-07-17 16:40:48.567+03
1170	292	42	Трудоустройство	2023-07-16 03:00:00+03	2023-02-23 03:00:00+03	\N	Лаборант	\N	\N	2023-07-17 16:40:48.582+03	2023-07-17 16:40:48.582+03
1171	292	7	Трудоустройство	2015-09-17 03:00:00+03	2017-05-07 03:00:00+03	\N	Вирусолог	\N	\N	2023-07-17 16:40:48.602+03	2023-07-17 16:40:48.602+03
1172	292	\N	Самозанятый	2022-08-15 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	Каменотёс	\N	2023-07-17 16:40:48.617+03	2023-07-17 16:40:48.617+03
1173	292	\N	Безработный	2023-04-19 03:00:00+03	2022-11-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.632+03	2023-07-17 16:40:48.632+03
1174	292	31	Трудоустройство	2016-02-10 03:00:00+03	2019-11-18 03:00:00+03	\N	Инкассатор	\N	\N	2023-07-17 16:40:48.646+03	2023-07-17 16:40:48.646+03
1175	293	\N	Служба в ВС	2020-09-21 03:00:00+03	2023-04-17 03:00:00+03	\N	\N	\N	г. Печора	2023-07-17 16:40:48.659+03	2023-07-17 16:40:48.659+03
1176	293	\N	Самозанятый	2018-08-25 03:00:00+03	2022-04-23 03:00:00+03	\N	\N	Онколог	\N	2023-07-17 16:40:48.673+03	2023-07-17 16:40:48.673+03
1177	295	\N	Безработный	2023-05-13 03:00:00+03	2022-02-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.684+03	2023-07-17 16:40:48.684+03
1178	296	\N	Самозанятый	2021-04-08 03:00:00+03	2018-10-02 03:00:00+03	\N	\N	Разведчик	\N	2023-07-17 16:40:48.699+03	2023-07-17 16:40:48.699+03
1180	296	18	Трудоустройство	2020-07-11 03:00:00+03	2022-12-31 03:00:00+03	\N	Ветеринар	\N	\N	2023-07-17 16:40:48.723+03	2023-07-17 16:40:48.723+03
1181	296	\N	Служба в ВС	2022-07-15 03:00:00+03	2019-12-03 03:00:00+03	\N	\N	\N	п. Сузун	2023-07-17 16:40:48.738+03	2023-07-17 16:40:48.738+03
1182	297	\N	Служба в ВС	2016-08-28 03:00:00+03	2017-10-30 03:00:00+03	\N	\N	\N	д. Валдай	2023-07-17 16:40:48.753+03	2023-07-17 16:40:48.753+03
1183	297	\N	Служба в ВС	2021-12-28 03:00:00+03	2016-11-26 03:00:00+03	\N	\N	\N	клх Ульяновск	2023-07-17 16:40:48.765+03	2023-07-17 16:40:48.765+03
1184	297	\N	Безработный	2023-04-07 03:00:00+03	2023-06-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.78+03	2023-07-17 16:40:48.78+03
1185	297	\N	Самозанятый	2021-09-16 03:00:00+03	2018-10-02 03:00:00+03	\N	\N	Поэт	\N	2023-07-17 16:40:48.794+03	2023-07-17 16:40:48.794+03
1186	297	\N	Безработный	2022-10-09 03:00:00+03	2018-04-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.808+03	2023-07-17 16:40:48.808+03
1187	297	\N	Безработный	2022-08-24 03:00:00+03	2022-12-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.82+03	2023-07-17 16:40:48.82+03
1188	297	\N	Самозанятый	2022-01-01 03:00:00+03	2022-04-04 03:00:00+03	\N	\N	Дизайнер	\N	2023-07-17 16:40:48.834+03	2023-07-17 16:40:48.834+03
1189	297	\N	Служба в ВС	2018-10-10 03:00:00+03	2017-08-23 03:00:00+03	\N	\N	\N	г. Нарым	2023-07-17 16:40:48.848+03	2023-07-17 16:40:48.848+03
1190	297	11	Трудоустройство	2019-10-13 03:00:00+03	2021-06-10 03:00:00+03	\N	Астрохимик	\N	\N	2023-07-17 16:40:48.868+03	2023-07-17 16:40:48.868+03
1191	298	\N	Безработный	2023-06-03 03:00:00+03	2019-12-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.881+03	2023-07-17 16:40:48.881+03
1192	298	\N	Самозанятый	2019-11-01 03:00:00+03	2023-04-22 03:00:00+03	\N	\N	Формовщик	\N	2023-07-17 16:40:48.896+03	2023-07-17 16:40:48.896+03
1193	298	\N	Самозанятый	2021-10-22 03:00:00+03	2022-05-09 03:00:00+03	\N	\N	Парикмахер	\N	2023-07-17 16:40:48.912+03	2023-07-17 16:40:48.912+03
1194	298	\N	Безработный	2023-03-22 03:00:00+03	2021-03-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:48.927+03	2023-07-17 16:40:48.927+03
1195	298	\N	Служба в ВС	2019-10-17 03:00:00+03	2023-05-24 03:00:00+03	\N	\N	\N	клх Колпашево	2023-07-17 16:40:48.941+03	2023-07-17 16:40:48.941+03
1196	298	22	Трудоустройство	2015-03-31 03:00:00+03	2019-02-02 03:00:00+03	\N	Педиатр	\N	\N	2023-07-17 16:40:48.953+03	2023-07-17 16:40:48.953+03
1197	298	\N	Служба в ВС	2021-05-01 03:00:00+03	2020-01-14 03:00:00+03	\N	\N	\N	к. Вилюйск	2023-07-17 16:40:48.968+03	2023-07-17 16:40:48.968+03
1198	298	\N	Служба в ВС	2022-08-27 03:00:00+03	2020-09-18 03:00:00+03	\N	\N	\N	п. Сальск	2023-07-17 16:40:48.983+03	2023-07-17 16:40:48.983+03
1199	298	\N	Служба в ВС	2023-07-08 03:00:00+03	2018-11-02 03:00:00+03	\N	\N	\N	к. Краснотурьинск	2023-07-17 16:40:48.997+03	2023-07-17 16:40:48.997+03
1200	299	25	Трудоустройство	2023-02-25 03:00:00+03	2023-05-13 03:00:00+03	\N	Крупье	\N	\N	2023-07-17 16:40:49.013+03	2023-07-17 16:40:49.013+03
1201	299	\N	Самозанятый	2015-05-09 03:00:00+03	2023-07-11 03:00:00+03	\N	\N	Судья	\N	2023-07-17 16:40:49.028+03	2023-07-17 16:40:49.028+03
1202	299	\N	Безработный	2023-06-23 03:00:00+03	2023-06-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.041+03	2023-07-17 16:40:49.041+03
1203	299	\N	Служба в ВС	2020-09-09 03:00:00+03	2023-06-15 03:00:00+03	\N	\N	\N	п. Змеиногорск	2023-07-17 16:40:49.055+03	2023-07-17 16:40:49.055+03
1204	299	41	Трудоустройство	2021-11-23 03:00:00+03	2020-07-15 03:00:00+03	\N	Воспитатель	\N	\N	2023-07-17 16:40:49.07+03	2023-07-17 16:40:49.07+03
1205	299	\N	Самозанятый	2023-02-08 03:00:00+03	2020-05-24 03:00:00+03	\N	\N	Философ	\N	2023-07-17 16:40:49.083+03	2023-07-17 16:40:49.083+03
1206	299	\N	Самозанятый	2018-11-13 03:00:00+03	2022-03-13 03:00:00+03	\N	\N	Геолог	\N	2023-07-17 16:40:49.098+03	2023-07-17 16:40:49.098+03
1207	300	12	Трудоустройство	2023-07-06 03:00:00+03	2020-03-20 03:00:00+03	\N	Сыровар	\N	\N	2023-07-17 16:40:49.111+03	2023-07-17 16:40:49.111+03
1208	300	\N	Служба в ВС	2023-06-05 03:00:00+03	2020-09-17 03:00:00+03	\N	\N	\N	д. Эльбрус	2023-07-17 16:40:49.121+03	2023-07-17 16:40:49.121+03
1209	300	\N	Самозанятый	2022-10-26 03:00:00+03	2021-01-06 03:00:00+03	\N	\N	Космонавт	\N	2023-07-17 16:40:49.135+03	2023-07-17 16:40:49.135+03
1210	300	\N	Безработный	2023-06-11 03:00:00+03	2023-03-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.149+03	2023-07-17 16:40:49.149+03
1211	300	\N	Служба в ВС	2018-03-13 03:00:00+03	2023-05-16 03:00:00+03	\N	\N	\N	д. Усть-Илимск	2023-07-17 16:40:49.164+03	2023-07-17 16:40:49.164+03
1212	300	23	Трудоустройство	2023-06-17 03:00:00+03	2017-02-26 03:00:00+03	\N	Военный полицейский	\N	\N	2023-07-17 16:40:49.176+03	2023-07-17 16:40:49.176+03
1213	300	\N	Служба в ВС	2017-03-08 03:00:00+03	2022-02-19 03:00:00+03	\N	\N	\N	клх Тосно	2023-07-17 16:40:49.192+03	2023-07-17 16:40:49.192+03
1214	300	\N	Самозанятый	2022-07-11 03:00:00+03	2022-01-03 03:00:00+03	\N	\N	Инженер-гидравлик	\N	2023-07-17 16:40:49.205+03	2023-07-17 16:40:49.205+03
1215	300	\N	Служба в ВС	2016-09-15 03:00:00+03	2022-02-21 03:00:00+03	\N	\N	\N	ст. Миасс	2023-07-17 16:40:49.22+03	2023-07-17 16:40:49.22+03
1216	251	\N	Безработный	2023-04-18 03:00:00+03	2020-11-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.233+03	2023-07-17 16:40:49.233+03
1217	251	\N	Служба в ВС	2021-07-28 03:00:00+03	2022-12-12 03:00:00+03	\N	\N	\N	г. Ноглики	2023-07-17 16:40:49.247+03	2023-07-17 16:40:49.247+03
1218	251	\N	Самозанятый	2018-12-24 03:00:00+03	2016-10-13 03:00:00+03	\N	\N	Налоговый инспектор	\N	2023-07-17 16:40:49.26+03	2023-07-17 16:40:49.26+03
1219	251	\N	Служба в ВС	2021-05-04 03:00:00+03	2023-05-05 03:00:00+03	\N	\N	\N	г. Троицк (Моск.)	2023-07-17 16:40:49.274+03	2023-07-17 16:40:49.274+03
1220	251	\N	Самозанятый	2015-09-09 03:00:00+03	2023-05-23 03:00:00+03	\N	\N	Продавец	\N	2023-07-17 16:40:49.288+03	2023-07-17 16:40:49.288+03
1221	251	\N	Безработный	2023-06-23 03:00:00+03	2018-04-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.303+03	2023-07-17 16:40:49.303+03
1222	251	\N	Самозанятый	2018-10-02 03:00:00+03	2020-12-21 03:00:00+03	\N	\N	Веб-мастер	\N	2023-07-17 16:40:49.316+03	2023-07-17 16:40:49.316+03
1223	276	\N	Самозанятый	2023-07-10 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	Экономист	\N	2023-07-17 16:40:49.33+03	2023-07-17 16:40:49.33+03
1224	276	\N	Самозанятый	2023-07-15 03:00:00+03	2022-05-25 03:00:00+03	\N	\N	Травматолог	\N	2023-07-17 16:40:49.34+03	2023-07-17 16:40:49.34+03
1225	276	\N	Самозанятый	2023-05-07 03:00:00+03	2023-02-06 03:00:00+03	\N	\N	Математик	\N	2023-07-17 16:40:49.353+03	2023-07-17 16:40:49.353+03
1226	276	\N	Безработный	2023-05-18 03:00:00+03	2023-05-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.367+03	2023-07-17 16:40:49.367+03
1227	270	45	Трудоустройство	2020-05-01 03:00:00+03	2022-03-29 03:00:00+03	\N	Блоггер	\N	\N	2023-07-17 16:40:49.381+03	2023-07-17 16:40:49.381+03
1228	270	31	Трудоустройство	2022-02-18 03:00:00+03	2023-07-11 03:00:00+03	\N	Парикмахер	\N	\N	2023-07-17 16:40:49.396+03	2023-07-17 16:40:49.396+03
1229	270	\N	Безработный	2023-02-22 03:00:00+03	2019-09-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.409+03	2023-07-17 16:40:49.409+03
1230	270	\N	Служба в ВС	2018-09-07 03:00:00+03	2023-01-26 03:00:00+03	\N	\N	\N	г. Прохладный	2023-07-17 16:40:49.422+03	2023-07-17 16:40:49.422+03
1231	270	\N	Безработный	2023-06-03 03:00:00+03	2021-06-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.436+03	2023-07-17 16:40:49.436+03
1232	270	\N	Самозанятый	2020-04-02 03:00:00+03	2021-11-05 03:00:00+03	\N	\N	Таксист	\N	2023-07-17 16:40:49.45+03	2023-07-17 16:40:49.45+03
1233	270	\N	Безработный	2023-06-17 03:00:00+03	2022-08-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.464+03	2023-07-17 16:40:49.464+03
1234	270	\N	Самозанятый	2020-01-03 03:00:00+03	2016-12-02 03:00:00+03	\N	\N	Математик	\N	2023-07-17 16:40:49.478+03	2023-07-17 16:40:49.478+03
1235	270	\N	Служба в ВС	2023-07-12 03:00:00+03	2019-06-28 03:00:00+03	\N	\N	\N	к. Быково (метеост.)	2023-07-17 16:40:49.493+03	2023-07-17 16:40:49.493+03
1236	270	\N	Служба в ВС	2022-11-22 03:00:00+03	2023-04-05 03:00:00+03	\N	\N	\N	к. Александров Гай	2023-07-17 16:40:49.507+03	2023-07-17 16:40:49.507+03
1237	234	\N	Самозанятый	2018-01-18 03:00:00+03	2023-06-03 03:00:00+03	\N	\N	Криптозоолог	\N	2023-07-17 16:40:49.521+03	2023-07-17 16:40:49.521+03
1238	234	\N	Безработный	2023-05-25 03:00:00+03	2023-05-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.537+03	2023-07-17 16:40:49.537+03
1239	258	\N	Самозанятый	2022-09-12 03:00:00+03	2023-05-14 03:00:00+03	\N	\N	Генетик	\N	2023-07-17 16:40:49.552+03	2023-07-17 16:40:49.552+03
1240	258	\N	Безработный	2022-10-05 03:00:00+03	2019-07-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.566+03	2023-07-17 16:40:49.566+03
1241	249	\N	Служба в ВС	2020-09-09 03:00:00+03	2018-10-15 03:00:00+03	\N	\N	\N	д. Курумкан	2023-07-17 16:40:49.58+03	2023-07-17 16:40:49.58+03
1242	249	\N	Безработный	2023-04-10 03:00:00+03	2019-01-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.594+03	2023-07-17 16:40:49.594+03
1243	249	\N	Служба в ВС	2023-05-05 03:00:00+03	2019-12-29 03:00:00+03	\N	\N	\N	клх Ижевск	2023-07-17 16:40:49.609+03	2023-07-17 16:40:49.609+03
1244	249	\N	Самозанятый	2021-01-19 03:00:00+03	2021-11-17 03:00:00+03	\N	\N	Сыровар	\N	2023-07-17 16:40:49.624+03	2023-07-17 16:40:49.624+03
1245	249	\N	Безработный	2023-07-11 03:00:00+03	2021-04-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.638+03	2023-07-17 16:40:49.638+03
1246	249	47	Трудоустройство	2023-02-06 03:00:00+03	2020-03-25 03:00:00+03	\N	Косметолог	\N	\N	2023-07-17 16:40:49.651+03	2023-07-17 16:40:49.651+03
1247	249	36	Трудоустройство	2019-07-19 03:00:00+03	2021-01-26 03:00:00+03	\N	Египтолог	\N	\N	2023-07-17 16:40:49.662+03	2023-07-17 16:40:49.662+03
1248	227	\N	Самозанятый	2020-12-26 03:00:00+03	2021-04-14 03:00:00+03	\N	\N	Философ	\N	2023-07-17 16:40:49.676+03	2023-07-17 16:40:49.676+03
1249	227	\N	Безработный	2022-08-20 03:00:00+03	2017-08-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.692+03	2023-07-17 16:40:49.692+03
1250	227	\N	Служба в ВС	2021-07-25 03:00:00+03	2017-10-08 03:00:00+03	\N	\N	\N	клх Завьялиха	2023-07-17 16:40:49.707+03	2023-07-17 16:40:49.707+03
1251	227	\N	Самозанятый	2022-08-03 03:00:00+03	2020-12-25 03:00:00+03	\N	\N	Каменотёс	\N	2023-07-17 16:40:49.721+03	2023-07-17 16:40:49.721+03
1252	227	\N	Безработный	2023-03-22 03:00:00+03	2019-06-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.735+03	2023-07-17 16:40:49.735+03
1253	227	1	Трудоустройство	2022-11-19 03:00:00+03	2015-09-19 03:00:00+03	\N	Танкист	\N	\N	2023-07-17 16:40:49.751+03	2023-07-17 16:40:49.751+03
1254	227	\N	Безработный	2022-11-18 03:00:00+03	2016-11-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.764+03	2023-07-17 16:40:49.764+03
1255	227	\N	Самозанятый	2017-09-09 03:00:00+03	2021-04-13 03:00:00+03	\N	\N	Шахтёр	\N	2023-07-17 16:40:49.778+03	2023-07-17 16:40:49.778+03
1256	227	\N	Безработный	2023-06-17 03:00:00+03	2020-12-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.794+03	2023-07-17 16:40:49.794+03
1257	236	23	Трудоустройство	2017-08-06 03:00:00+03	2023-07-14 03:00:00+03	\N	Философ	\N	\N	2023-07-17 16:40:49.808+03	2023-07-17 16:40:49.808+03
1258	236	\N	Безработный	2023-05-21 03:00:00+03	2023-05-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.823+03	2023-07-17 16:40:49.823+03
1259	236	\N	Служба в ВС	2014-05-05 04:00:00+04	2016-03-04 03:00:00+03	\N	\N	\N	к. Калуга	2023-07-17 16:40:49.838+03	2023-07-17 16:40:49.838+03
1260	236	\N	Самозанятый	2019-03-18 03:00:00+03	2021-05-30 03:00:00+03	\N	\N	Логопед	\N	2023-07-17 16:40:49.851+03	2023-07-17 16:40:49.851+03
1261	236	\N	Самозанятый	2022-06-25 03:00:00+03	2021-12-30 03:00:00+03	\N	\N	Эндокринолог	\N	2023-07-17 16:40:49.865+03	2023-07-17 16:40:49.865+03
1262	236	\N	Безработный	2023-03-17 03:00:00+03	2021-09-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.88+03	2023-07-17 16:40:49.88+03
1263	294	19	Трудоустройство	2023-04-04 03:00:00+03	2023-01-15 03:00:00+03	\N	Ортодонт	\N	\N	2023-07-17 16:40:49.893+03	2023-07-17 16:40:49.893+03
1264	294	\N	Безработный	2023-04-14 03:00:00+03	2021-03-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.908+03	2023-07-17 16:40:49.908+03
1265	294	45	Трудоустройство	2023-01-14 03:00:00+03	2022-12-20 03:00:00+03	\N	Генетик	\N	\N	2023-07-17 16:40:49.922+03	2023-07-17 16:40:49.922+03
1266	294	\N	Служба в ВС	2023-04-26 03:00:00+03	2020-12-01 03:00:00+03	\N	\N	\N	с. Саранск	2023-07-17 16:40:49.934+03	2023-07-17 16:40:49.934+03
1267	294	\N	Самозанятый	2022-03-27 03:00:00+03	2022-10-20 03:00:00+03	\N	\N	Снабженец	\N	2023-07-17 16:40:49.949+03	2023-07-17 16:40:49.949+03
1268	294	\N	Самозанятый	2023-02-01 03:00:00+03	2021-06-14 03:00:00+03	\N	\N	Штурман	\N	2023-07-17 16:40:49.962+03	2023-07-17 16:40:49.962+03
1269	294	\N	Самозанятый	2022-09-07 03:00:00+03	2020-12-30 03:00:00+03	\N	\N	Оператор РЛС	\N	2023-07-17 16:40:49.977+03	2023-07-17 16:40:49.977+03
1270	225	\N	Безработный	2022-09-16 03:00:00+03	2022-08-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:49.992+03	2023-07-17 16:40:49.992+03
1271	225	\N	Служба в ВС	2022-09-14 03:00:00+03	2023-04-13 03:00:00+03	\N	\N	\N	с. Кедровый	2023-07-17 16:40:50.007+03	2023-07-17 16:40:50.007+03
1272	225	29	Трудоустройство	2022-07-26 03:00:00+03	2020-04-10 03:00:00+03	\N	Ихтиолог	\N	\N	2023-07-17 16:40:50.023+03	2023-07-17 16:40:50.023+03
1273	225	\N	Служба в ВС	2020-07-20 03:00:00+03	2019-05-27 03:00:00+03	\N	\N	\N	с. Новомичуринск	2023-07-17 16:40:50.037+03	2023-07-17 16:40:50.037+03
1274	225	\N	Безработный	2023-06-27 03:00:00+03	2021-12-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.052+03	2023-07-17 16:40:50.052+03
1275	301	\N	Самозанятый	2021-04-04 03:00:00+03	2022-02-15 03:00:00+03	\N	\N	Механик	\N	2023-07-17 16:40:50.066+03	2023-07-17 16:40:50.066+03
1276	301	\N	Самозанятый	2020-01-03 03:00:00+03	2023-03-04 03:00:00+03	\N	\N	Астрофизик	\N	2023-07-17 16:40:50.082+03	2023-07-17 16:40:50.082+03
1277	303	\N	Безработный	2022-01-18 03:00:00+03	2017-06-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.094+03	2023-07-17 16:40:50.094+03
1278	303	\N	Самозанятый	2023-07-12 03:00:00+03	2020-09-02 03:00:00+03	\N	\N	Фермер	\N	2023-07-17 16:40:50.109+03	2023-07-17 16:40:50.109+03
1279	303	36	Трудоустройство	2022-02-09 03:00:00+03	2022-03-08 03:00:00+03	\N	Лингвист	\N	\N	2023-07-17 16:40:50.124+03	2023-07-17 16:40:50.124+03
1280	303	\N	Самозанятый	2019-09-12 03:00:00+03	2023-03-09 03:00:00+03	\N	\N	Экспедитор	\N	2023-07-17 16:40:50.139+03	2023-07-17 16:40:50.139+03
1281	303	43	Трудоустройство	2022-03-06 03:00:00+03	2023-02-16 03:00:00+03	\N	Литейщик	\N	\N	2023-07-17 16:40:50.152+03	2023-07-17 16:40:50.152+03
1282	303	\N	Служба в ВС	2022-07-26 03:00:00+03	2022-01-11 03:00:00+03	\N	\N	\N	к. Шелехов	2023-07-17 16:40:50.167+03	2023-07-17 16:40:50.167+03
1283	303	30	Трудоустройство	2020-12-11 03:00:00+03	2021-10-13 03:00:00+03	\N	Морской пехотинец	\N	\N	2023-07-17 16:40:50.18+03	2023-07-17 16:40:50.18+03
1284	303	\N	Безработный	2023-06-21 03:00:00+03	2022-07-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.195+03	2023-07-17 16:40:50.195+03
1285	304	39	Трудоустройство	2021-06-10 03:00:00+03	2022-01-14 03:00:00+03	\N	Травматолог	\N	\N	2023-07-17 16:40:50.21+03	2023-07-17 16:40:50.21+03
1286	304	\N	Самозанятый	2017-03-28 03:00:00+03	2018-05-26 03:00:00+03	\N	\N	Горничная	\N	2023-07-17 16:40:50.225+03	2023-07-17 16:40:50.225+03
1287	304	\N	Служба в ВС	2017-12-09 03:00:00+03	2018-04-16 03:00:00+03	\N	\N	\N	с. Бронницы	2023-07-17 16:40:50.239+03	2023-07-17 16:40:50.239+03
1288	304	\N	Безработный	2023-06-15 03:00:00+03	2023-04-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.253+03	2023-07-17 16:40:50.253+03
1289	304	\N	Самозанятый	2021-09-28 03:00:00+03	2020-10-03 03:00:00+03	\N	\N	Оператор ПК	\N	2023-07-17 16:40:50.267+03	2023-07-17 16:40:50.267+03
1290	304	36	Трудоустройство	2021-10-19 03:00:00+03	2021-02-19 03:00:00+03	\N	Контент-менеджер	\N	\N	2023-07-17 16:40:50.281+03	2023-07-17 16:40:50.281+03
1291	304	\N	Безработный	2023-05-19 03:00:00+03	2022-08-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.295+03	2023-07-17 16:40:50.295+03
1292	304	20	Трудоустройство	2016-11-17 03:00:00+03	2022-01-15 03:00:00+03	\N	Кинодраматург	\N	\N	2023-07-17 16:40:50.31+03	2023-07-17 16:40:50.31+03
1293	305	\N	Безработный	2023-07-03 03:00:00+03	2022-09-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.321+03	2023-07-17 16:40:50.321+03
1294	305	46	Трудоустройство	2022-07-21 03:00:00+03	2017-12-08 03:00:00+03	\N	Военный консультант	\N	\N	2023-07-17 16:40:50.337+03	2023-07-17 16:40:50.337+03
1295	305	\N	Самозанятый	2021-08-30 03:00:00+03	2021-05-12 03:00:00+03	\N	\N	Портье	\N	2023-07-17 16:40:50.351+03	2023-07-17 16:40:50.351+03
1296	305	\N	Служба в ВС	2016-05-27 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	\N	д. Ряжск	2023-07-17 16:40:50.364+03	2023-07-17 16:40:50.364+03
1297	306	\N	Самозанятый	2021-03-19 03:00:00+03	2023-05-14 03:00:00+03	\N	\N	Программист	\N	2023-07-17 16:40:50.378+03	2023-07-17 16:40:50.378+03
1298	306	\N	Безработный	2021-12-30 03:00:00+03	2021-03-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.391+03	2023-07-17 16:40:50.391+03
1299	306	\N	Самозанятый	2014-09-01 04:00:00+04	2019-09-02 03:00:00+03	\N	\N	Андролог	\N	2023-07-17 16:40:50.401+03	2023-07-17 16:40:50.401+03
1300	306	\N	Безработный	2022-11-03 03:00:00+03	2023-04-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.414+03	2023-07-17 16:40:50.414+03
1301	306	27	Трудоустройство	2019-08-18 03:00:00+03	2022-07-06 03:00:00+03	\N	Металлург	\N	\N	2023-07-17 16:40:50.43+03	2023-07-17 16:40:50.43+03
1302	306	\N	Служба в ВС	2022-06-25 03:00:00+03	2023-06-15 03:00:00+03	\N	\N	\N	ст. Нефтегорск (Самар.)	2023-07-17 16:40:50.444+03	2023-07-17 16:40:50.444+03
1303	308	46	Трудоустройство	2023-01-31 03:00:00+03	2023-05-04 03:00:00+03	\N	Тренд-вотчер	\N	\N	2023-07-17 16:40:50.458+03	2023-07-17 16:40:50.458+03
1304	308	\N	Самозанятый	2023-02-26 03:00:00+03	2020-10-22 03:00:00+03	\N	\N	Механизатор	\N	2023-07-17 16:40:50.471+03	2023-07-17 16:40:50.471+03
1305	308	\N	Безработный	2021-12-02 03:00:00+03	2017-01-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.486+03	2023-07-17 16:40:50.486+03
1306	308	\N	Служба в ВС	2023-05-25 03:00:00+03	2022-06-21 03:00:00+03	\N	\N	\N	клх Благовещенск (Амур.)	2023-07-17 16:40:50.5+03	2023-07-17 16:40:50.5+03
1307	308	48	Трудоустройство	2022-09-09 03:00:00+03	2022-08-13 03:00:00+03	\N	Нотариус	\N	\N	2023-07-17 16:40:50.513+03	2023-07-17 16:40:50.513+03
1308	308	\N	Безработный	2023-06-20 03:00:00+03	2014-10-05 04:00:00+04	\N	\N	\N	\N	2023-07-17 16:40:50.525+03	2023-07-17 16:40:50.525+03
1309	309	46	Трудоустройство	2018-05-18 03:00:00+03	2022-01-01 03:00:00+03	\N	Инженер-конструктор	\N	\N	2023-07-17 16:40:50.538+03	2023-07-17 16:40:50.538+03
1310	309	\N	Самозанятый	2023-03-27 03:00:00+03	2018-10-03 03:00:00+03	\N	\N	Архитектор	\N	2023-07-17 16:40:50.553+03	2023-07-17 16:40:50.553+03
1311	309	\N	Служба в ВС	2022-02-03 03:00:00+03	2022-01-20 03:00:00+03	\N	\N	\N	г. Сибай	2023-07-17 16:40:50.565+03	2023-07-17 16:40:50.565+03
1312	310	\N	Самозанятый	2017-09-17 03:00:00+03	2021-12-19 03:00:00+03	\N	\N	Проходчик	\N	2023-07-17 16:40:50.579+03	2023-07-17 16:40:50.579+03
1313	311	\N	Безработный	2022-05-26 03:00:00+03	2019-08-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.594+03	2023-07-17 16:40:50.594+03
1314	311	7	Трудоустройство	2020-09-27 03:00:00+03	2019-05-21 03:00:00+03	\N	Метрдотель	\N	\N	2023-07-17 16:40:50.608+03	2023-07-17 16:40:50.608+03
1315	311	\N	Самозанятый	2020-01-04 03:00:00+03	2022-11-20 03:00:00+03	\N	\N	Трансфузиолог	\N	2023-07-17 16:40:50.623+03	2023-07-17 16:40:50.623+03
1316	311	\N	Безработный	2023-05-19 03:00:00+03	2020-11-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.634+03	2023-07-17 16:40:50.634+03
1317	311	\N	Безработный	2022-10-17 03:00:00+03	2021-10-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.65+03	2023-07-17 16:40:50.65+03
1318	311	\N	Самозанятый	2023-02-26 03:00:00+03	2021-06-11 03:00:00+03	\N	\N	Инженер-взрывотехник	\N	2023-07-17 16:40:50.663+03	2023-07-17 16:40:50.663+03
1319	311	\N	Самозанятый	2021-04-24 03:00:00+03	2021-05-04 03:00:00+03	\N	\N	Литейщик	\N	2023-07-17 16:40:50.678+03	2023-07-17 16:40:50.678+03
1320	311	\N	Самозанятый	2020-12-27 03:00:00+03	2021-11-11 03:00:00+03	\N	\N	Мусоропроводчик	\N	2023-07-17 16:40:50.693+03	2023-07-17 16:40:50.693+03
1321	312	\N	Безработный	2023-07-11 03:00:00+03	2023-04-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.705+03	2023-07-17 16:40:50.705+03
1322	312	25	Трудоустройство	2020-01-12 03:00:00+03	2021-04-07 03:00:00+03	\N	Морской пехотинец	\N	\N	2023-07-17 16:40:50.72+03	2023-07-17 16:40:50.72+03
1323	312	\N	Безработный	2022-12-22 03:00:00+03	2022-10-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.734+03	2023-07-17 16:40:50.734+03
1324	312	\N	Безработный	2023-05-03 03:00:00+03	2022-12-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.749+03	2023-07-17 16:40:50.749+03
1325	312	\N	Служба в ВС	2023-04-03 03:00:00+03	2020-11-11 03:00:00+03	\N	\N	\N	г. Сальск	2023-07-17 16:40:50.762+03	2023-07-17 16:40:50.762+03
1326	312	\N	Безработный	2023-02-19 03:00:00+03	2020-07-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.776+03	2023-07-17 16:40:50.776+03
1327	312	\N	Служба в ВС	2017-07-03 03:00:00+03	2023-07-09 03:00:00+03	\N	\N	\N	г. Кяхта	2023-07-17 16:40:50.791+03	2023-07-17 16:40:50.791+03
1328	313	\N	Служба в ВС	2022-10-10 03:00:00+03	2023-02-04 03:00:00+03	\N	\N	\N	д. Кашхатау	2023-07-17 16:40:50.806+03	2023-07-17 16:40:50.806+03
1329	313	\N	Служба в ВС	2021-08-12 03:00:00+03	2022-03-30 03:00:00+03	\N	\N	\N	г. Азов (Рост.)	2023-07-17 16:40:50.82+03	2023-07-17 16:40:50.82+03
1330	313	\N	Самозанятый	2023-07-06 03:00:00+03	2021-10-31 03:00:00+03	\N	\N	Военный судья	\N	2023-07-17 16:40:50.835+03	2023-07-17 16:40:50.835+03
1331	315	35	Трудоустройство	2020-06-25 03:00:00+03	2021-02-07 03:00:00+03	\N	Фтизиатр	\N	\N	2023-07-17 16:40:50.854+03	2023-07-17 16:40:50.854+03
1332	315	\N	Служба в ВС	2020-06-02 03:00:00+03	2021-12-19 03:00:00+03	\N	\N	\N	клх Бузулук	2023-07-17 16:40:50.868+03	2023-07-17 16:40:50.868+03
1333	315	\N	Безработный	2022-09-24 03:00:00+03	2019-06-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:50.883+03	2023-07-17 16:40:50.883+03
1334	315	\N	Служба в ВС	2021-05-27 03:00:00+03	2022-12-28 03:00:00+03	\N	\N	\N	г. Диксон	2023-07-17 16:40:50.895+03	2023-07-17 16:40:50.895+03
1335	315	\N	Служба в ВС	2022-05-28 03:00:00+03	2020-09-18 03:00:00+03	\N	\N	\N	ст. Сладково	2023-07-17 16:40:50.91+03	2023-07-17 16:40:50.91+03
1336	315	28	Трудоустройство	2020-01-30 03:00:00+03	2021-02-27 03:00:00+03	\N	Вокалист	\N	\N	2023-07-17 16:40:50.924+03	2023-07-17 16:40:50.924+03
1337	315	39	Трудоустройство	2022-10-25 03:00:00+03	2019-01-10 03:00:00+03	\N	Телефонист	\N	\N	2023-07-17 16:40:50.937+03	2023-07-17 16:40:50.937+03
1338	315	43	Трудоустройство	2023-04-21 03:00:00+03	2020-05-27 03:00:00+03	\N	Коммерческий директор	\N	\N	2023-07-17 16:40:50.951+03	2023-07-17 16:40:50.951+03
1339	315	\N	Служба в ВС	2016-07-23 03:00:00+03	2021-11-02 03:00:00+03	\N	\N	\N	к. Братск	2023-07-17 16:40:50.966+03	2023-07-17 16:40:50.966+03
1340	316	\N	Самозанятый	2020-02-09 03:00:00+03	2021-03-14 03:00:00+03	\N	\N	Златокузнец	\N	2023-07-17 16:40:50.981+03	2023-07-17 16:40:50.981+03
1341	316	\N	Служба в ВС	2021-06-02 03:00:00+03	2018-04-22 03:00:00+03	\N	\N	\N	с. Великий Устюг	2023-07-17 16:40:50.995+03	2023-07-17 16:40:50.995+03
1342	316	\N	Служба в ВС	2021-03-24 03:00:00+03	2018-02-25 03:00:00+03	\N	\N	\N	п. Хужир	2023-07-17 16:40:51.008+03	2023-07-17 16:40:51.008+03
1343	316	\N	Служба в ВС	2023-06-30 03:00:00+03	2023-04-22 03:00:00+03	\N	\N	\N	п. Смирных	2023-07-17 16:40:51.021+03	2023-07-17 16:40:51.021+03
1344	316	\N	Самозанятый	2021-08-16 03:00:00+03	2019-07-14 03:00:00+03	\N	\N	Машинистка	\N	2023-07-17 16:40:51.037+03	2023-07-17 16:40:51.037+03
1345	316	\N	Самозанятый	2022-12-10 03:00:00+03	2018-03-23 03:00:00+03	\N	\N	Вирусолог	\N	2023-07-17 16:40:51.052+03	2023-07-17 16:40:51.052+03
1346	316	30	Трудоустройство	2022-12-24 03:00:00+03	2022-04-03 03:00:00+03	\N	Химик	\N	\N	2023-07-17 16:40:51.066+03	2023-07-17 16:40:51.066+03
1347	316	8	Трудоустройство	2017-11-15 03:00:00+03	2020-08-13 03:00:00+03	\N	Горняк	\N	\N	2023-07-17 16:40:51.08+03	2023-07-17 16:40:51.08+03
1348	316	35	Трудоустройство	2022-07-29 03:00:00+03	2023-07-06 03:00:00+03	\N	Драпировщик	\N	\N	2023-07-17 16:40:51.094+03	2023-07-17 16:40:51.094+03
1349	316	\N	Безработный	2022-09-11 03:00:00+03	2021-08-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:40:51.107+03	2023-07-17 16:40:51.107+03
1350	317	\N	Самозанятый	2019-05-27 03:00:00+03	2022-11-04 03:00:00+03	\N	\N	Манекенщица	\N	2023-07-17 16:40:51.124+03	2023-07-17 16:40:51.124+03
1351	201	2	Трудоустройство	2016-10-02 03:00:00+03	2023-02-25 03:00:00+03	\N	Кузнец	\N	\N	2023-07-17 16:41:16.086+03	2023-07-17 16:41:16.086+03
1352	201	\N	Самозанятый	2020-03-04 03:00:00+03	2019-06-27 03:00:00+03	\N	\N	Сталевар	\N	2023-07-17 16:41:16.1+03	2023-07-17 16:41:16.1+03
1353	201	\N	Служба в ВС	2021-12-04 03:00:00+03	2022-09-17 03:00:00+03	\N	\N	\N	ст. Гаврилов-Ям	2023-07-17 16:41:16.115+03	2023-07-17 16:41:16.115+03
1354	201	\N	Безработный	2023-05-27 03:00:00+03	2017-05-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.13+03	2023-07-17 16:41:16.13+03
1355	202	\N	Служба в ВС	2022-04-23 03:00:00+03	2023-05-28 03:00:00+03	\N	\N	\N	к. Льгов	2023-07-17 16:41:16.144+03	2023-07-17 16:41:16.144+03
1356	202	\N	Самозанятый	2022-04-30 03:00:00+03	2023-01-18 03:00:00+03	\N	\N	Техник	\N	2023-07-17 16:41:16.159+03	2023-07-17 16:41:16.159+03
1357	202	\N	Служба в ВС	2017-12-05 03:00:00+03	2016-07-30 03:00:00+03	\N	\N	\N	п. Челябинск	2023-07-17 16:41:16.173+03	2023-07-17 16:41:16.173+03
1358	202	38	Трудоустройство	2020-04-23 03:00:00+03	2019-05-25 03:00:00+03	\N	Фтизиатр	\N	\N	2023-07-17 16:41:16.187+03	2023-07-17 16:41:16.187+03
1359	203	\N	Служба в ВС	2020-11-09 03:00:00+03	2023-07-08 03:00:00+03	\N	\N	\N	к. Стерлитамак	2023-07-17 16:41:16.202+03	2023-07-17 16:41:16.202+03
1360	203	\N	Служба в ВС	2023-07-03 03:00:00+03	2022-02-16 03:00:00+03	\N	\N	\N	ст. Котельнич	2023-07-17 16:41:16.216+03	2023-07-17 16:41:16.216+03
1361	203	\N	Безработный	2023-04-15 03:00:00+03	2022-04-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.231+03	2023-07-17 16:41:16.231+03
1362	203	28	Трудоустройство	2019-11-16 03:00:00+03	2017-03-02 03:00:00+03	\N	Техник	\N	\N	2023-07-17 16:41:16.244+03	2023-07-17 16:41:16.244+03
1363	203	6	Трудоустройство	2023-02-08 03:00:00+03	2019-09-09 03:00:00+03	\N	Проктолог	\N	\N	2023-07-17 16:41:16.26+03	2023-07-17 16:41:16.26+03
1364	203	\N	Безработный	2023-04-25 03:00:00+03	2021-11-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.274+03	2023-07-17 16:41:16.274+03
1365	203	\N	Служба в ВС	2020-06-14 03:00:00+03	2015-10-25 03:00:00+03	\N	\N	\N	с. Мостовской	2023-07-17 16:41:16.289+03	2023-07-17 16:41:16.289+03
1366	204	\N	Самозанятый	2022-07-26 03:00:00+03	2019-07-29 03:00:00+03	\N	\N	Жиловщик/Обвальщик	\N	2023-07-17 16:41:16.303+03	2023-07-17 16:41:16.303+03
1367	205	\N	Самозанятый	2022-04-21 03:00:00+03	2022-11-23 03:00:00+03	\N	\N	Зенитчик	\N	2023-07-17 16:41:16.317+03	2023-07-17 16:41:16.317+03
1368	205	\N	Служба в ВС	2020-08-15 03:00:00+03	2022-12-16 03:00:00+03	\N	\N	\N	с. Новый Оскол	2023-07-17 16:41:16.331+03	2023-07-17 16:41:16.331+03
1369	205	\N	Служба в ВС	2022-08-27 03:00:00+03	2016-09-01 03:00:00+03	\N	\N	\N	г. Курск	2023-07-17 16:41:16.343+03	2023-07-17 16:41:16.343+03
1370	205	\N	Самозанятый	2022-11-13 03:00:00+03	2016-07-11 03:00:00+03	\N	\N	Воспитатель	\N	2023-07-17 16:41:16.357+03	2023-07-17 16:41:16.357+03
1371	205	\N	Безработный	2023-01-01 03:00:00+03	2022-12-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.371+03	2023-07-17 16:41:16.371+03
1372	205	\N	Безработный	2022-11-09 03:00:00+03	2019-12-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.385+03	2023-07-17 16:41:16.385+03
1373	206	14	Трудоустройство	2023-04-23 03:00:00+03	2023-04-19 03:00:00+03	\N	Верстальщик	\N	\N	2023-07-17 16:41:16.399+03	2023-07-17 16:41:16.399+03
1374	206	36	Трудоустройство	2015-12-30 03:00:00+03	2017-07-26 03:00:00+03	\N	Иллюстратор	\N	\N	2023-07-17 16:41:16.412+03	2023-07-17 16:41:16.412+03
1375	206	25	Трудоустройство	2019-11-17 03:00:00+03	2022-10-13 03:00:00+03	\N	Крупье	\N	\N	2023-07-17 16:41:16.426+03	2023-07-17 16:41:16.426+03
1376	206	\N	Самозанятый	2019-12-25 03:00:00+03	2021-07-26 03:00:00+03	\N	\N	Фуражир	\N	2023-07-17 16:41:16.442+03	2023-07-17 16:41:16.442+03
1377	206	44	Трудоустройство	2022-05-02 03:00:00+03	2019-10-20 03:00:00+03	\N	Инженер-строитель	\N	\N	2023-07-17 16:41:16.457+03	2023-07-17 16:41:16.457+03
1378	206	\N	Служба в ВС	2020-10-14 03:00:00+03	2022-05-05 03:00:00+03	\N	\N	\N	с. Клин	2023-07-17 16:41:16.472+03	2023-07-17 16:41:16.472+03
1381	206	\N	Служба в ВС	2016-12-31 03:00:00+03	2023-03-27 03:00:00+03	\N	\N	\N	ст. Котлас	2023-07-17 16:41:16.516+03	2023-07-17 16:41:16.516+03
1382	207	\N	Служба в ВС	2022-11-26 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	\N	п. Урюпинск	2023-07-17 16:41:16.528+03	2023-07-17 16:41:16.528+03
1383	207	47	Трудоустройство	2020-04-07 03:00:00+03	2023-03-02 03:00:00+03	\N	Флорист	\N	\N	2023-07-17 16:41:16.542+03	2023-07-17 16:41:16.542+03
1384	207	\N	Самозанятый	2021-07-07 03:00:00+03	2021-08-23 03:00:00+03	\N	\N	Историк	\N	2023-07-17 16:41:16.556+03	2023-07-17 16:41:16.556+03
1385	207	\N	Служба в ВС	2022-08-16 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	\N	ст. Апшеронск	2023-07-17 16:41:16.57+03	2023-07-17 16:41:16.57+03
1386	207	\N	Безработный	2022-09-25 03:00:00+03	2022-09-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.585+03	2023-07-17 16:41:16.585+03
1387	208	31	Трудоустройство	2021-02-11 03:00:00+03	2022-06-16 03:00:00+03	\N	Дизайнер-конструктор	\N	\N	2023-07-17 16:41:16.6+03	2023-07-17 16:41:16.6+03
1388	208	\N	Служба в ВС	2020-03-02 03:00:00+03	2023-03-21 03:00:00+03	\N	\N	\N	п. Усть-Илимск	2023-07-17 16:41:16.613+03	2023-07-17 16:41:16.613+03
1389	208	\N	Служба в ВС	2019-04-29 03:00:00+03	2021-03-23 03:00:00+03	\N	\N	\N	д. Черкесск	2023-07-17 16:41:16.627+03	2023-07-17 16:41:16.627+03
1390	208	\N	Служба в ВС	2017-04-19 03:00:00+03	2023-05-04 03:00:00+03	\N	\N	\N	д. Агинское (Забайк.)	2023-07-17 16:41:16.641+03	2023-07-17 16:41:16.641+03
1391	208	33	Трудоустройство	2023-07-16 03:00:00+03	2022-11-15 03:00:00+03	\N	Фальцовщик	\N	\N	2023-07-17 16:41:16.654+03	2023-07-17 16:41:16.654+03
1392	208	\N	Самозанятый	2020-03-25 03:00:00+03	2023-04-08 03:00:00+03	\N	\N	Воспитатель	\N	2023-07-17 16:41:16.667+03	2023-07-17 16:41:16.667+03
1393	208	\N	Самозанятый	2023-05-19 03:00:00+03	2022-05-19 03:00:00+03	\N	\N	Трейдер	\N	2023-07-17 16:41:16.684+03	2023-07-17 16:41:16.684+03
1394	208	\N	Безработный	2022-06-20 03:00:00+03	2017-11-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.698+03	2023-07-17 16:41:16.698+03
1395	208	\N	Безработный	2022-07-31 03:00:00+03	2022-10-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.711+03	2023-07-17 16:41:16.711+03
1396	209	\N	Служба в ВС	2020-02-03 03:00:00+03	2022-02-11 03:00:00+03	\N	\N	\N	клх Кудымкар	2023-07-17 16:41:16.726+03	2023-07-17 16:41:16.726+03
1397	209	\N	Самозанятый	2021-01-07 03:00:00+03	2015-07-21 03:00:00+03	\N	\N	Актуарий	\N	2023-07-17 16:41:16.741+03	2023-07-17 16:41:16.741+03
1398	209	\N	Служба в ВС	2021-04-25 03:00:00+03	2017-08-12 03:00:00+03	\N	\N	\N	к. Люберцы	2023-07-17 16:41:16.754+03	2023-07-17 16:41:16.754+03
1399	209	\N	Самозанятый	2021-09-17 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	Мотострелок	\N	2023-07-17 16:41:16.768+03	2023-07-17 16:41:16.768+03
1400	209	\N	Самозанятый	2019-09-15 03:00:00+03	2023-04-26 03:00:00+03	\N	\N	Реставратор	\N	2023-07-17 16:41:16.782+03	2023-07-17 16:41:16.782+03
1401	209	\N	Безработный	2023-06-26 03:00:00+03	2021-10-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.796+03	2023-07-17 16:41:16.796+03
1402	209	\N	Самозанятый	2020-11-09 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	Плиточник	\N	2023-07-17 16:41:16.811+03	2023-07-17 16:41:16.811+03
1403	209	\N	Служба в ВС	2019-10-07 03:00:00+03	2021-11-04 03:00:00+03	\N	\N	\N	д. Комсомольск-на-Амуре	2023-07-17 16:41:16.825+03	2023-07-17 16:41:16.825+03
1404	209	\N	Безработный	2023-05-09 03:00:00+03	2016-11-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.835+03	2023-07-17 16:41:16.835+03
1405	210	\N	Служба в ВС	2023-07-15 03:00:00+03	2021-10-08 03:00:00+03	\N	\N	\N	ст. Новомосковск	2023-07-17 16:41:16.845+03	2023-07-17 16:41:16.845+03
1406	210	\N	Безработный	2023-02-18 03:00:00+03	2021-03-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.861+03	2023-07-17 16:41:16.861+03
1407	211	\N	Безработный	2023-02-05 03:00:00+03	2022-01-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.874+03	2023-07-17 16:41:16.874+03
1408	211	\N	Безработный	2023-02-21 03:00:00+03	2022-08-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.888+03	2023-07-17 16:41:16.888+03
1409	211	\N	Безработный	2022-05-08 03:00:00+03	2019-11-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.903+03	2023-07-17 16:41:16.903+03
1410	211	\N	Самозанятый	2021-07-02 03:00:00+03	2021-04-23 03:00:00+03	\N	\N	Военный переводчик	\N	2023-07-17 16:41:16.917+03	2023-07-17 16:41:16.917+03
1411	211	\N	Безработный	2022-10-27 03:00:00+03	2022-10-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:16.93+03	2023-07-17 16:41:16.93+03
1412	211	\N	Самозанятый	2016-05-19 03:00:00+03	2019-11-05 03:00:00+03	\N	\N	Медник	\N	2023-07-17 16:41:16.945+03	2023-07-17 16:41:16.945+03
1413	211	\N	Самозанятый	2023-07-15 03:00:00+03	2023-06-26 03:00:00+03	\N	\N	Диетолог	\N	2023-07-17 16:41:16.959+03	2023-07-17 16:41:16.959+03
1414	211	\N	Служба в ВС	2021-07-10 03:00:00+03	2021-01-11 03:00:00+03	\N	\N	\N	к. Билибино	2023-07-17 16:41:16.973+03	2023-07-17 16:41:16.973+03
1415	213	\N	Служба в ВС	2023-06-12 03:00:00+03	2021-09-26 03:00:00+03	\N	\N	\N	к. Кондопога	2023-07-17 16:41:16.988+03	2023-07-17 16:41:16.988+03
1416	213	\N	Самозанятый	2020-09-16 03:00:00+03	2023-04-13 03:00:00+03	\N	\N	Строитель	\N	2023-07-17 16:41:17.002+03	2023-07-17 16:41:17.002+03
1417	213	\N	Служба в ВС	2021-07-08 03:00:00+03	2019-10-16 03:00:00+03	\N	\N	\N	д. Елец	2023-07-17 16:41:17.017+03	2023-07-17 16:41:17.017+03
1418	213	\N	Служба в ВС	2021-11-02 03:00:00+03	2023-04-03 03:00:00+03	\N	\N	\N	ст. Тихорецк	2023-07-17 16:41:17.031+03	2023-07-17 16:41:17.031+03
1419	214	22	Трудоустройство	2021-10-07 03:00:00+03	2023-07-01 03:00:00+03	\N	Следователь	\N	\N	2023-07-17 16:41:17.045+03	2023-07-17 16:41:17.045+03
1420	215	\N	Безработный	2022-10-01 03:00:00+03	2020-01-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.059+03	2023-07-17 16:41:17.059+03
1421	216	\N	Безработный	2022-07-19 03:00:00+03	2023-03-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.073+03	2023-07-17 16:41:17.073+03
1422	216	\N	Служба в ВС	2020-08-11 03:00:00+03	2023-07-08 03:00:00+03	\N	\N	\N	ст. Губаха	2023-07-17 16:41:17.087+03	2023-07-17 16:41:17.087+03
1423	217	\N	Самозанятый	2022-10-05 03:00:00+03	2019-10-07 03:00:00+03	\N	\N	Инженер-гидравлик	\N	2023-07-17 16:41:17.101+03	2023-07-17 16:41:17.101+03
1424	218	40	Трудоустройство	2020-09-03 03:00:00+03	2017-01-29 03:00:00+03	\N	Фортификатор	\N	\N	2023-07-17 16:41:17.117+03	2023-07-17 16:41:17.117+03
1425	218	\N	Самозанятый	2022-01-23 03:00:00+03	2022-07-25 03:00:00+03	\N	\N	Животновод	\N	2023-07-17 16:41:17.131+03	2023-07-17 16:41:17.131+03
1426	218	22	Трудоустройство	2022-08-15 03:00:00+03	2021-10-24 03:00:00+03	\N	Фрезеровщик	\N	\N	2023-07-17 16:41:17.145+03	2023-07-17 16:41:17.145+03
1427	218	\N	Служба в ВС	2017-01-16 03:00:00+03	2022-02-09 03:00:00+03	\N	\N	\N	к. Тикси	2023-07-17 16:41:17.158+03	2023-07-17 16:41:17.158+03
1428	218	\N	Самозанятый	2021-11-26 03:00:00+03	2021-10-02 03:00:00+03	\N	\N	Растениевод	\N	2023-07-17 16:41:17.172+03	2023-07-17 16:41:17.172+03
1429	219	\N	Служба в ВС	2022-11-24 03:00:00+03	2022-03-12 03:00:00+03	\N	\N	\N	к. Всеволожск	2023-07-17 16:41:17.188+03	2023-07-17 16:41:17.188+03
1430	219	6	Трудоустройство	2022-11-13 03:00:00+03	2023-06-12 03:00:00+03	\N	Проводник	\N	\N	2023-07-17 16:41:17.205+03	2023-07-17 16:41:17.205+03
1431	219	\N	Служба в ВС	2020-02-20 03:00:00+03	2021-08-16 03:00:00+03	\N	\N	\N	к. Юрюзань	2023-07-17 16:41:17.221+03	2023-07-17 16:41:17.221+03
1432	219	\N	Безработный	2023-05-07 03:00:00+03	2021-01-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.234+03	2023-07-17 16:41:17.234+03
1433	219	\N	Служба в ВС	2023-06-09 03:00:00+03	2018-06-05 03:00:00+03	\N	\N	\N	клх Рязань	2023-07-17 16:41:17.25+03	2023-07-17 16:41:17.25+03
1434	219	\N	Служба в ВС	2020-07-27 03:00:00+03	2023-02-01 03:00:00+03	\N	\N	\N	д. Каспийск	2023-07-17 16:41:17.264+03	2023-07-17 16:41:17.264+03
1435	219	\N	Безработный	2023-07-12 03:00:00+03	2021-05-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.278+03	2023-07-17 16:41:17.278+03
1436	221	\N	Самозанятый	2021-01-29 03:00:00+03	2023-06-19 03:00:00+03	\N	\N	Табунщик	\N	2023-07-17 16:41:17.293+03	2023-07-17 16:41:17.293+03
1437	221	\N	Безработный	2023-02-24 03:00:00+03	2017-07-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.308+03	2023-07-17 16:41:17.308+03
1438	221	\N	Служба в ВС	2023-06-20 03:00:00+03	2023-01-15 03:00:00+03	\N	\N	\N	с. Усть-Джегута	2023-07-17 16:41:17.322+03	2023-07-17 16:41:17.322+03
1439	221	\N	Самозанятый	2022-12-27 03:00:00+03	2019-06-22 03:00:00+03	\N	\N	Системный администратор	\N	2023-07-17 16:41:17.336+03	2023-07-17 16:41:17.336+03
1440	221	44	Трудоустройство	2021-07-22 03:00:00+03	2022-08-10 03:00:00+03	\N	Торакальный хирург	\N	\N	2023-07-17 16:41:17.348+03	2023-07-17 16:41:17.348+03
1441	222	\N	Безработный	2023-05-26 03:00:00+03	2020-11-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.364+03	2023-07-17 16:41:17.364+03
1442	222	18	Трудоустройство	2021-04-09 03:00:00+03	2019-09-05 03:00:00+03	\N	Пекарь	\N	\N	2023-07-17 16:41:17.379+03	2023-07-17 16:41:17.379+03
1443	222	\N	Самозанятый	2022-03-06 03:00:00+03	2023-05-26 03:00:00+03	\N	\N	Военный юрист	\N	2023-07-17 16:41:17.393+03	2023-07-17 16:41:17.393+03
1444	224	\N	Безработный	2023-07-17 03:00:00+03	2019-06-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.405+03	2023-07-17 16:41:17.405+03
1445	224	17	Трудоустройство	2021-04-04 03:00:00+03	2022-08-14 03:00:00+03	\N	Драпировщик	\N	\N	2023-07-17 16:41:17.418+03	2023-07-17 16:41:17.418+03
1446	226	\N	Самозанятый	2023-05-18 03:00:00+03	2022-10-06 03:00:00+03	\N	\N	Портье	\N	2023-07-17 16:41:17.434+03	2023-07-17 16:41:17.434+03
1447	226	\N	Безработный	2023-03-05 03:00:00+03	2023-02-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.449+03	2023-07-17 16:41:17.449+03
1448	226	\N	Безработный	2022-04-10 03:00:00+03	2020-06-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.463+03	2023-07-17 16:41:17.463+03
1449	226	\N	Служба в ВС	2019-07-07 03:00:00+03	2023-03-20 03:00:00+03	\N	\N	\N	г. Новороссийск	2023-07-17 16:41:17.477+03	2023-07-17 16:41:17.477+03
1450	226	\N	Самозанятый	2023-07-04 03:00:00+03	2023-06-18 03:00:00+03	\N	\N	Электрик	\N	2023-07-17 16:41:17.492+03	2023-07-17 16:41:17.492+03
1451	226	\N	Самозанятый	2019-02-28 03:00:00+03	2022-01-03 03:00:00+03	\N	\N	Кинолог	\N	2023-07-17 16:41:17.506+03	2023-07-17 16:41:17.506+03
1452	228	\N	Самозанятый	2023-02-25 03:00:00+03	2020-10-28 03:00:00+03	\N	\N	Проктолог	\N	2023-07-17 16:41:17.52+03	2023-07-17 16:41:17.52+03
1453	228	\N	Самозанятый	2016-07-15 03:00:00+03	2022-01-04 03:00:00+03	\N	\N	Тренд-вотчер	\N	2023-07-17 16:41:17.534+03	2023-07-17 16:41:17.534+03
1454	228	\N	Служба в ВС	2021-10-07 03:00:00+03	2021-10-22 03:00:00+03	\N	\N	\N	ст. Нефтекамск	2023-07-17 16:41:17.549+03	2023-07-17 16:41:17.549+03
1455	228	14	Трудоустройство	2017-01-06 03:00:00+03	2019-01-24 03:00:00+03	\N	Швея	\N	\N	2023-07-17 16:41:17.563+03	2023-07-17 16:41:17.563+03
1456	228	29	Трудоустройство	2019-08-29 03:00:00+03	2019-09-28 03:00:00+03	\N	Каменотёс	\N	\N	2023-07-17 16:41:17.577+03	2023-07-17 16:41:17.577+03
1457	229	1	Трудоустройство	2021-12-23 03:00:00+03	2022-08-06 03:00:00+03	\N	Инженер-строитель	\N	\N	2023-07-17 16:41:17.592+03	2023-07-17 16:41:17.592+03
1458	230	\N	Безработный	2023-05-03 03:00:00+03	2020-08-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.607+03	2023-07-17 16:41:17.607+03
1459	230	34	Трудоустройство	2018-11-06 03:00:00+03	2019-05-28 03:00:00+03	\N	Оториноларинголог	\N	\N	2023-07-17 16:41:17.623+03	2023-07-17 16:41:17.623+03
1460	230	\N	Самозанятый	2019-02-22 03:00:00+03	2018-01-27 03:00:00+03	\N	\N	Связист	\N	2023-07-17 16:41:17.636+03	2023-07-17 16:41:17.636+03
1461	231	\N	Безработный	2022-03-07 03:00:00+03	2022-09-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.65+03	2023-07-17 16:41:17.65+03
1462	231	35	Трудоустройство	2016-10-07 03:00:00+03	2021-05-22 03:00:00+03	\N	Вирусолог	\N	\N	2023-07-17 16:41:17.665+03	2023-07-17 16:41:17.665+03
1463	231	\N	Служба в ВС	2023-03-09 03:00:00+03	2022-07-28 03:00:00+03	\N	\N	\N	п. Елабуга	2023-07-17 16:41:17.678+03	2023-07-17 16:41:17.678+03
1464	231	\N	Безработный	2022-06-09 03:00:00+03	2022-10-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.693+03	2023-07-17 16:41:17.693+03
1465	231	\N	Безработный	2023-05-02 03:00:00+03	2019-09-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.706+03	2023-07-17 16:41:17.706+03
1466	231	\N	Безработный	2022-01-01 03:00:00+03	2023-06-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.721+03	2023-07-17 16:41:17.721+03
1467	231	\N	Самозанятый	2020-07-14 03:00:00+03	2023-04-24 03:00:00+03	\N	\N	Администратор базы данных	\N	2023-07-17 16:41:17.735+03	2023-07-17 16:41:17.735+03
1468	231	\N	Самозанятый	2023-04-23 03:00:00+03	2021-01-10 03:00:00+03	\N	\N	Религиовед	\N	2023-07-17 16:41:17.754+03	2023-07-17 16:41:17.754+03
1469	232	11	Трудоустройство	2020-04-12 03:00:00+03	2023-07-14 03:00:00+03	\N	Столяр-краснодеревщик	\N	\N	2023-07-17 16:41:17.767+03	2023-07-17 16:41:17.767+03
1470	232	\N	Самозанятый	2021-08-30 03:00:00+03	2023-05-16 03:00:00+03	\N	\N	Композитор	\N	2023-07-17 16:41:17.782+03	2023-07-17 16:41:17.782+03
1471	232	8	Трудоустройство	2022-05-31 03:00:00+03	2018-06-23 03:00:00+03	\N	Кузнец	\N	\N	2023-07-17 16:41:17.796+03	2023-07-17 16:41:17.796+03
1472	232	\N	Безработный	2023-06-12 03:00:00+03	2022-02-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.81+03	2023-07-17 16:41:17.81+03
1473	232	\N	Самозанятый	2023-04-17 03:00:00+03	2019-05-09 03:00:00+03	\N	\N	Налоговый инспектор	\N	2023-07-17 16:41:17.826+03	2023-07-17 16:41:17.826+03
1474	232	\N	Самозанятый	2020-02-06 03:00:00+03	2023-02-13 03:00:00+03	\N	\N	Автоэлектрик	\N	2023-07-17 16:41:17.841+03	2023-07-17 16:41:17.841+03
1475	232	\N	Служба в ВС	2020-10-12 03:00:00+03	2022-09-16 03:00:00+03	\N	\N	\N	к. Горячий Ключ	2023-07-17 16:41:17.856+03	2023-07-17 16:41:17.856+03
1476	233	41	Трудоустройство	2022-01-14 03:00:00+03	2022-10-31 03:00:00+03	\N	Сурдопедагог	\N	\N	2023-07-17 16:41:17.871+03	2023-07-17 16:41:17.871+03
1477	233	\N	Служба в ВС	2022-06-23 03:00:00+03	2019-03-20 03:00:00+03	\N	\N	\N	д. Холмогоры	2023-07-17 16:41:17.885+03	2023-07-17 16:41:17.885+03
1478	233	\N	Самозанятый	2023-06-30 03:00:00+03	2020-06-23 03:00:00+03	\N	\N	Экономист	\N	2023-07-17 16:41:17.899+03	2023-07-17 16:41:17.899+03
1479	235	\N	Самозанятый	2022-09-28 03:00:00+03	2022-09-13 03:00:00+03	\N	\N	Инженер-гидравлик	\N	2023-07-17 16:41:17.915+03	2023-07-17 16:41:17.915+03
1480	235	\N	Служба в ВС	2022-05-25 03:00:00+03	2019-07-15 03:00:00+03	\N	\N	\N	с. Ржев	2023-07-17 16:41:17.928+03	2023-07-17 16:41:17.928+03
1481	235	49	Трудоустройство	2023-07-11 03:00:00+03	2022-04-23 03:00:00+03	\N	Гирудотерапевт	\N	\N	2023-07-17 16:41:17.943+03	2023-07-17 16:41:17.943+03
1482	235	\N	Служба в ВС	2022-01-14 03:00:00+03	2021-08-19 03:00:00+03	\N	\N	\N	ст. Агинское (Забайк.)	2023-07-17 16:41:17.958+03	2023-07-17 16:41:17.958+03
1483	235	\N	Безработный	2023-02-10 03:00:00+03	2023-07-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:17.973+03	2023-07-17 16:41:17.973+03
1484	235	\N	Самозанятый	2020-08-23 03:00:00+03	2021-08-04 03:00:00+03	\N	\N	Жиловщик/Обвальщик	\N	2023-07-17 16:41:17.993+03	2023-07-17 16:41:17.993+03
1485	235	\N	Безработный	2023-06-23 03:00:00+03	2020-02-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.011+03	2023-07-17 16:41:18.011+03
1486	235	\N	Самозанятый	2020-04-12 03:00:00+03	2022-11-05 03:00:00+03	\N	\N	Портной	\N	2023-07-17 16:41:18.028+03	2023-07-17 16:41:18.028+03
1487	235	\N	Самозанятый	2022-10-20 03:00:00+03	2021-01-20 03:00:00+03	\N	\N	Бортмеханик	\N	2023-07-17 16:41:18.046+03	2023-07-17 16:41:18.046+03
1488	235	\N	Служба в ВС	2021-07-19 03:00:00+03	2022-11-06 03:00:00+03	\N	\N	\N	ст. Сыктывкар	2023-07-17 16:41:18.058+03	2023-07-17 16:41:18.058+03
1489	238	\N	Безработный	2023-04-09 03:00:00+03	2021-03-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.072+03	2023-07-17 16:41:18.072+03
1490	239	\N	Безработный	2022-11-29 03:00:00+03	2016-06-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.086+03	2023-07-17 16:41:18.086+03
1491	239	\N	Безработный	2022-10-12 03:00:00+03	2021-11-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.1+03	2023-07-17 16:41:18.1+03
1492	239	\N	Служба в ВС	2018-10-15 03:00:00+03	2023-03-24 03:00:00+03	\N	\N	\N	п. Ивдель	2023-07-17 16:41:18.115+03	2023-07-17 16:41:18.115+03
1493	239	\N	Самозанятый	2017-02-13 03:00:00+03	2023-05-26 03:00:00+03	\N	\N	Сапёр	\N	2023-07-17 16:41:18.179+03	2023-07-17 16:41:18.179+03
1494	240	\N	Служба в ВС	2021-09-23 03:00:00+03	2020-08-03 03:00:00+03	\N	\N	\N	ст. Кандалакша	2023-07-17 16:41:18.199+03	2023-07-17 16:41:18.199+03
1495	240	\N	Самозанятый	2021-05-10 03:00:00+03	2020-05-18 03:00:00+03	\N	\N	Трансфузиолог	\N	2023-07-17 16:41:18.218+03	2023-07-17 16:41:18.218+03
1496	240	46	Трудоустройство	2023-06-07 03:00:00+03	2017-04-20 03:00:00+03	\N	Плотник	\N	\N	2023-07-17 16:41:18.236+03	2023-07-17 16:41:18.236+03
1497	240	\N	Служба в ВС	2022-01-22 03:00:00+03	2019-01-05 03:00:00+03	\N	\N	\N	клх Сосьва (Хант.)	2023-07-17 16:41:18.247+03	2023-07-17 16:41:18.247+03
1498	240	\N	Самозанятый	2015-03-27 03:00:00+03	2021-12-15 03:00:00+03	\N	\N	Столяр	\N	2023-07-17 16:41:18.262+03	2023-07-17 16:41:18.262+03
1499	240	\N	Служба в ВС	2023-01-07 03:00:00+03	2022-06-27 03:00:00+03	\N	\N	\N	п. Тутаев	2023-07-17 16:41:18.275+03	2023-07-17 16:41:18.275+03
1500	241	\N	Безработный	2022-10-17 03:00:00+03	2018-08-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.288+03	2023-07-17 16:41:18.288+03
1501	241	\N	Служба в ВС	2022-04-26 03:00:00+03	2023-05-29 03:00:00+03	\N	\N	\N	п. Руза	2023-07-17 16:41:18.303+03	2023-07-17 16:41:18.303+03
1502	241	\N	Безработный	2023-06-27 03:00:00+03	2023-04-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.316+03	2023-07-17 16:41:18.316+03
1503	241	49	Трудоустройство	2022-07-27 03:00:00+03	2023-02-18 03:00:00+03	\N	Телемастер	\N	\N	2023-07-17 16:41:18.33+03	2023-07-17 16:41:18.33+03
1504	242	\N	Служба в ВС	2020-02-20 03:00:00+03	2023-01-30 03:00:00+03	\N	\N	\N	ст. Хабаровск	2023-07-17 16:41:18.344+03	2023-07-17 16:41:18.344+03
1505	242	\N	Безработный	2023-05-04 03:00:00+03	2022-12-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.358+03	2023-07-17 16:41:18.358+03
1506	242	\N	Безработный	2023-04-21 03:00:00+03	2023-01-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.374+03	2023-07-17 16:41:18.374+03
1507	242	\N	Безработный	2023-06-04 03:00:00+03	2023-04-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.387+03	2023-07-17 16:41:18.387+03
1508	242	\N	Самозанятый	2022-04-19 03:00:00+03	2022-06-30 03:00:00+03	\N	\N	Кондитер	\N	2023-07-17 16:41:18.4+03	2023-07-17 16:41:18.4+03
1509	242	\N	Самозанятый	2020-10-11 03:00:00+03	2020-08-03 03:00:00+03	\N	\N	Механик	\N	2023-07-17 16:41:18.414+03	2023-07-17 16:41:18.414+03
1510	242	\N	Служба в ВС	2023-05-24 03:00:00+03	2022-07-11 03:00:00+03	\N	\N	\N	д. Усть-Джегута	2023-07-17 16:41:18.429+03	2023-07-17 16:41:18.429+03
1511	243	\N	Безработный	2023-06-27 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.447+03	2023-07-17 16:41:18.447+03
1512	244	\N	Самозанятый	2020-11-06 03:00:00+03	2018-12-05 03:00:00+03	\N	\N	Строитель	\N	2023-07-17 16:41:18.462+03	2023-07-17 16:41:18.462+03
1513	244	\N	Самозанятый	2023-01-16 03:00:00+03	2023-02-12 03:00:00+03	\N	\N	Менеджер	\N	2023-07-17 16:41:18.476+03	2023-07-17 16:41:18.476+03
1514	244	18	Трудоустройство	2022-09-06 03:00:00+03	2017-04-18 03:00:00+03	\N	Разведчик	\N	\N	2023-07-17 16:41:18.49+03	2023-07-17 16:41:18.49+03
1515	244	\N	Самозанятый	2017-02-23 03:00:00+03	2020-12-31 03:00:00+03	\N	\N	Лётчик	\N	2023-07-17 16:41:18.505+03	2023-07-17 16:41:18.505+03
1516	244	\N	Самозанятый	2020-03-11 03:00:00+03	2023-06-06 03:00:00+03	\N	\N	Парфюмер	\N	2023-07-17 16:41:18.517+03	2023-07-17 16:41:18.517+03
1517	244	\N	Самозанятый	2022-04-19 03:00:00+03	2022-12-20 03:00:00+03	\N	\N	Кавалерист	\N	2023-07-17 16:41:18.531+03	2023-07-17 16:41:18.531+03
1518	244	\N	Самозанятый	2023-04-24 03:00:00+03	2022-12-18 03:00:00+03	\N	\N	Продавец	\N	2023-07-17 16:41:18.544+03	2023-07-17 16:41:18.544+03
1519	245	\N	Безработный	2023-07-16 03:00:00+03	2020-06-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.558+03	2023-07-17 16:41:18.558+03
1520	245	\N	Самозанятый	2023-02-16 03:00:00+03	2020-02-01 03:00:00+03	\N	\N	Тюремный надзиратель	\N	2023-07-17 16:41:18.571+03	2023-07-17 16:41:18.571+03
1521	245	28	Трудоустройство	2023-05-02 03:00:00+03	2020-07-01 03:00:00+03	\N	Флорист	\N	\N	2023-07-17 16:41:18.584+03	2023-07-17 16:41:18.584+03
1522	246	\N	Самозанятый	2021-03-01 03:00:00+03	2022-06-16 03:00:00+03	\N	\N	Кассир	\N	2023-07-17 16:41:18.599+03	2023-07-17 16:41:18.599+03
1523	247	14	Трудоустройство	2018-02-28 03:00:00+03	2019-09-02 03:00:00+03	\N	Химик-контролер	\N	\N	2023-07-17 16:41:18.612+03	2023-07-17 16:41:18.612+03
1524	247	22	Трудоустройство	2023-04-09 03:00:00+03	2018-10-21 03:00:00+03	\N	Механизатор	\N	\N	2023-07-17 16:41:18.627+03	2023-07-17 16:41:18.627+03
1525	248	\N	Безработный	2022-10-31 03:00:00+03	2022-11-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.642+03	2023-07-17 16:41:18.642+03
1526	250	40	Трудоустройство	2022-04-02 03:00:00+03	2015-10-24 03:00:00+03	\N	Психолог	\N	\N	2023-07-17 16:41:18.654+03	2023-07-17 16:41:18.654+03
1527	250	27	Трудоустройство	2021-12-22 03:00:00+03	2022-07-31 03:00:00+03	\N	Кардиолог	\N	\N	2023-07-17 16:41:18.668+03	2023-07-17 16:41:18.668+03
1528	250	43	Трудоустройство	2017-07-10 03:00:00+03	2017-12-05 03:00:00+03	\N	Брейдер	\N	\N	2023-07-17 16:41:18.682+03	2023-07-17 16:41:18.682+03
1529	250	\N	Самозанятый	2021-10-21 03:00:00+03	2018-08-23 03:00:00+03	\N	\N	Квасник	\N	2023-07-17 16:41:18.695+03	2023-07-17 16:41:18.695+03
1530	250	\N	Самозанятый	2023-04-10 03:00:00+03	2021-12-31 03:00:00+03	\N	\N	Антрополог	\N	2023-07-17 16:41:18.71+03	2023-07-17 16:41:18.71+03
1531	250	36	Трудоустройство	2017-07-08 03:00:00+03	2020-10-11 03:00:00+03	\N	Балетмейстер	\N	\N	2023-07-17 16:41:18.724+03	2023-07-17 16:41:18.724+03
1532	250	45	Трудоустройство	2023-01-16 03:00:00+03	2023-05-25 03:00:00+03	\N	Стрелочник	\N	\N	2023-07-17 16:41:18.738+03	2023-07-17 16:41:18.738+03
1533	250	8	Трудоустройство	2021-09-29 03:00:00+03	2023-05-24 03:00:00+03	\N	Декоратор	\N	\N	2023-07-17 16:41:18.75+03	2023-07-17 16:41:18.75+03
1534	250	\N	Безработный	2023-02-18 03:00:00+03	2023-01-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.766+03	2023-07-17 16:41:18.766+03
1535	250	\N	Безработный	2022-05-01 03:00:00+03	2020-06-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.781+03	2023-07-17 16:41:18.781+03
1536	253	\N	Служба в ВС	2020-11-11 03:00:00+03	2017-10-24 03:00:00+03	\N	\N	\N	г. Котельнич	2023-07-17 16:41:18.796+03	2023-07-17 16:41:18.796+03
1537	254	\N	Служба в ВС	2019-10-19 03:00:00+03	2022-07-01 03:00:00+03	\N	\N	\N	п. Двинской	2023-07-17 16:41:18.809+03	2023-07-17 16:41:18.809+03
1538	254	\N	Самозанятый	2023-01-08 03:00:00+03	2023-02-04 03:00:00+03	\N	\N	Дипломатический работник	\N	2023-07-17 16:41:18.824+03	2023-07-17 16:41:18.824+03
1539	254	1	Трудоустройство	2020-01-16 03:00:00+03	2019-02-26 03:00:00+03	\N	Радиотелефонист	\N	\N	2023-07-17 16:41:18.837+03	2023-07-17 16:41:18.837+03
1540	254	\N	Безработный	2023-06-19 03:00:00+03	2022-10-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.853+03	2023-07-17 16:41:18.853+03
1541	254	\N	Безработный	2023-03-30 03:00:00+03	2018-11-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.867+03	2023-07-17 16:41:18.867+03
1542	255	\N	Служба в ВС	2023-06-11 03:00:00+03	2023-03-21 03:00:00+03	\N	\N	\N	д. Печора	2023-07-17 16:41:18.882+03	2023-07-17 16:41:18.882+03
1543	255	41	Трудоустройство	2021-05-23 03:00:00+03	2023-03-30 03:00:00+03	\N	Продавец	\N	\N	2023-07-17 16:41:18.895+03	2023-07-17 16:41:18.895+03
1544	255	\N	Самозанятый	2022-05-24 03:00:00+03	2023-07-08 03:00:00+03	\N	\N	Технолог	\N	2023-07-17 16:41:18.91+03	2023-07-17 16:41:18.91+03
1545	255	\N	Безработный	2022-04-29 03:00:00+03	2020-07-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.925+03	2023-07-17 16:41:18.925+03
1546	255	37	Трудоустройство	2023-03-30 03:00:00+03	2022-07-16 03:00:00+03	\N	Невролог	\N	\N	2023-07-17 16:41:18.937+03	2023-07-17 16:41:18.937+03
1547	255	\N	Безработный	2023-02-07 03:00:00+03	2023-03-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.952+03	2023-07-17 16:41:18.952+03
1548	255	14	Трудоустройство	2022-04-03 03:00:00+03	2021-10-05 03:00:00+03	\N	Веб-программист	\N	\N	2023-07-17 16:41:18.966+03	2023-07-17 16:41:18.966+03
1549	255	\N	Безработный	2023-06-11 03:00:00+03	2021-07-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:18.98+03	2023-07-17 16:41:18.98+03
1550	256	\N	Служба в ВС	2020-06-02 03:00:00+03	2018-12-04 03:00:00+03	\N	\N	\N	ст. Верхний Тагил	2023-07-17 16:41:18.995+03	2023-07-17 16:41:18.995+03
1551	256	\N	Служба в ВС	2017-06-30 03:00:00+03	2018-10-26 03:00:00+03	\N	\N	\N	ст. Гремячинск (Перм.)	2023-07-17 16:41:19.01+03	2023-07-17 16:41:19.01+03
1552	256	3	Трудоустройство	2023-02-23 03:00:00+03	2021-02-05 03:00:00+03	\N	Начальник гаупвахты	\N	\N	2023-07-17 16:41:19.022+03	2023-07-17 16:41:19.022+03
1553	256	\N	Самозанятый	2021-07-11 03:00:00+03	2022-09-29 03:00:00+03	\N	\N	Дилер	\N	2023-07-17 16:41:19.038+03	2023-07-17 16:41:19.038+03
1554	256	33	Трудоустройство	2023-01-11 03:00:00+03	2018-03-09 03:00:00+03	\N	Продавец	\N	\N	2023-07-17 16:41:19.051+03	2023-07-17 16:41:19.051+03
1555	256	40	Трудоустройство	2017-03-03 03:00:00+03	2022-06-10 03:00:00+03	\N	Радист	\N	\N	2023-07-17 16:41:19.066+03	2023-07-17 16:41:19.066+03
1556	257	14	Трудоустройство	2021-07-28 03:00:00+03	2022-09-28 03:00:00+03	\N	Распиловщик	\N	\N	2023-07-17 16:41:19.08+03	2023-07-17 16:41:19.08+03
1557	257	\N	Служба в ВС	2020-08-03 03:00:00+03	2015-12-24 03:00:00+03	\N	\N	\N	с. Кизел	2023-07-17 16:41:19.094+03	2023-07-17 16:41:19.094+03
1558	257	\N	Самозанятый	2022-03-17 03:00:00+03	2017-04-25 03:00:00+03	\N	\N	Военный дознаватель	\N	2023-07-17 16:41:19.108+03	2023-07-17 16:41:19.108+03
1559	257	\N	Служба в ВС	2023-02-04 03:00:00+03	2023-05-15 03:00:00+03	\N	\N	\N	с. Камень-на-Оби	2023-07-17 16:41:19.122+03	2023-07-17 16:41:19.122+03
1560	257	\N	Служба в ВС	2021-09-22 03:00:00+03	2018-02-16 03:00:00+03	\N	\N	\N	к. Нарткала	2023-07-17 16:41:19.136+03	2023-07-17 16:41:19.136+03
1561	257	\N	Служба в ВС	2020-08-25 03:00:00+03	2021-08-02 03:00:00+03	\N	\N	\N	г. Кырен	2023-07-17 16:41:19.15+03	2023-07-17 16:41:19.15+03
1562	257	16	Трудоустройство	2016-04-28 03:00:00+03	2022-12-14 03:00:00+03	\N	Программист	\N	\N	2023-07-17 16:41:19.164+03	2023-07-17 16:41:19.164+03
1563	257	\N	Служба в ВС	2023-05-23 03:00:00+03	2018-03-27 03:00:00+03	\N	\N	\N	ст. Усть-Кулом	2023-07-17 16:41:19.179+03	2023-07-17 16:41:19.179+03
1564	259	\N	Безработный	2023-07-14 03:00:00+03	2017-10-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.192+03	2023-07-17 16:41:19.192+03
1565	259	\N	Безработный	2023-05-08 03:00:00+03	2023-03-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.207+03	2023-07-17 16:41:19.207+03
1566	259	\N	Самозанятый	2023-06-08 03:00:00+03	2021-08-20 03:00:00+03	\N	\N	Переплётчик	\N	2023-07-17 16:41:19.22+03	2023-07-17 16:41:19.22+03
1567	259	\N	Служба в ВС	2017-04-22 03:00:00+03	2022-05-10 03:00:00+03	\N	\N	\N	п. Руза	2023-07-17 16:41:19.235+03	2023-07-17 16:41:19.235+03
1568	259	5	Трудоустройство	2019-08-23 03:00:00+03	2019-01-27 03:00:00+03	\N	Танатолог	\N	\N	2023-07-17 16:41:19.255+03	2023-07-17 16:41:19.255+03
1569	260	\N	Безработный	2022-12-18 03:00:00+03	2020-08-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.269+03	2023-07-17 16:41:19.269+03
1570	260	\N	Самозанятый	2020-07-04 03:00:00+03	2021-09-12 03:00:00+03	\N	\N	Крановщик	\N	2023-07-17 16:41:19.283+03	2023-07-17 16:41:19.283+03
1571	260	\N	Служба в ВС	2021-11-29 03:00:00+03	2022-07-08 03:00:00+03	\N	\N	\N	д. Черемхово	2023-07-17 16:41:19.298+03	2023-07-17 16:41:19.298+03
1572	260	20	Трудоустройство	2022-09-09 03:00:00+03	2018-03-11 03:00:00+03	\N	Столяр-краснодеревщик	\N	\N	2023-07-17 16:41:19.312+03	2023-07-17 16:41:19.312+03
1573	260	\N	Безработный	2022-09-13 03:00:00+03	2023-01-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.325+03	2023-07-17 16:41:19.325+03
1574	261	\N	Безработный	2023-06-30 03:00:00+03	2022-08-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.339+03	2023-07-17 16:41:19.339+03
1575	261	\N	Служба в ВС	2023-07-05 03:00:00+03	2018-08-11 03:00:00+03	\N	\N	\N	п. Амурск	2023-07-17 16:41:19.353+03	2023-07-17 16:41:19.353+03
1576	261	\N	Безработный	2022-04-03 03:00:00+03	2021-12-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.368+03	2023-07-17 16:41:19.368+03
1577	261	\N	Самозанятый	2019-05-13 03:00:00+03	2020-12-24 03:00:00+03	\N	\N	Холодильщик	\N	2023-07-17 16:41:19.381+03	2023-07-17 16:41:19.381+03
1578	261	\N	Безработный	2021-11-30 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.397+03	2023-07-17 16:41:19.397+03
1579	274	\N	Самозанятый	2023-04-18 03:00:00+03	2022-06-06 03:00:00+03	\N	\N	Сантехник	\N	2023-07-17 16:41:19.412+03	2023-07-17 16:41:19.412+03
1580	274	\N	Самозанятый	2021-01-01 03:00:00+03	2023-07-08 03:00:00+03	\N	\N	Аллерголог	\N	2023-07-17 16:41:19.428+03	2023-07-17 16:41:19.428+03
1581	274	10	Трудоустройство	2022-11-07 03:00:00+03	2021-12-15 03:00:00+03	\N	Телохранитель	\N	\N	2023-07-17 16:41:19.443+03	2023-07-17 16:41:19.443+03
1582	274	\N	Самозанятый	2020-04-16 03:00:00+03	2018-12-10 03:00:00+03	\N	\N	Монтажник	\N	2023-07-17 16:41:19.457+03	2023-07-17 16:41:19.457+03
1583	274	\N	Безработный	2022-04-23 03:00:00+03	2023-02-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.472+03	2023-07-17 16:41:19.472+03
1584	274	\N	Самозанятый	2021-09-25 03:00:00+03	2018-04-01 03:00:00+03	\N	\N	Санитар	\N	2023-07-17 16:41:19.488+03	2023-07-17 16:41:19.488+03
1585	274	28	Трудоустройство	2022-10-22 03:00:00+03	2022-11-20 03:00:00+03	\N	Сборщик	\N	\N	2023-07-17 16:41:19.506+03	2023-07-17 16:41:19.506+03
1586	262	\N	Служба в ВС	2023-05-01 03:00:00+03	2022-04-20 03:00:00+03	\N	\N	\N	г. Шарья	2023-07-17 16:41:19.52+03	2023-07-17 16:41:19.52+03
1587	262	27	Трудоустройство	2020-08-02 03:00:00+03	2020-02-29 03:00:00+03	\N	Бортинженер	\N	\N	2023-07-17 16:41:19.535+03	2023-07-17 16:41:19.535+03
1588	262	\N	Самозанятый	2022-01-29 03:00:00+03	2022-10-21 03:00:00+03	\N	\N	Фермер	\N	2023-07-17 16:41:19.55+03	2023-07-17 16:41:19.55+03
1589	262	\N	Служба в ВС	2023-02-01 03:00:00+03	2020-03-21 03:00:00+03	\N	\N	\N	с. Неплюевка	2023-07-17 16:41:19.564+03	2023-07-17 16:41:19.564+03
1590	262	\N	Безработный	2023-06-17 03:00:00+03	2019-03-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.579+03	2023-07-17 16:41:19.579+03
1591	262	\N	Служба в ВС	2023-05-20 03:00:00+03	2022-12-04 03:00:00+03	\N	\N	\N	клх Усть-Калманка	2023-07-17 16:41:19.592+03	2023-07-17 16:41:19.592+03
1592	262	\N	Служба в ВС	2020-09-02 03:00:00+03	2023-02-18 03:00:00+03	\N	\N	\N	с. Черский	2023-07-17 16:41:19.606+03	2023-07-17 16:41:19.606+03
1593	262	\N	Безработный	2022-09-12 03:00:00+03	2022-04-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.62+03	2023-07-17 16:41:19.62+03
1594	263	2	Трудоустройство	2020-08-12 03:00:00+03	2023-02-09 03:00:00+03	\N	Растениевод	\N	\N	2023-07-17 16:41:19.632+03	2023-07-17 16:41:19.632+03
1595	263	\N	Безработный	2023-06-14 03:00:00+03	2015-11-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.647+03	2023-07-17 16:41:19.647+03
1596	263	22	Трудоустройство	2020-02-20 03:00:00+03	2020-10-29 03:00:00+03	\N	Инженер-физик	\N	\N	2023-07-17 16:41:19.662+03	2023-07-17 16:41:19.662+03
1597	263	\N	Самозанятый	2018-04-13 03:00:00+03	2020-08-19 03:00:00+03	\N	\N	Страховой агент	\N	2023-07-17 16:41:19.676+03	2023-07-17 16:41:19.676+03
1598	263	\N	Безработный	2022-07-08 03:00:00+03	2022-10-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.689+03	2023-07-17 16:41:19.689+03
1599	263	26	Трудоустройство	2020-11-23 03:00:00+03	2019-01-16 03:00:00+03	\N	Виноградарь	\N	\N	2023-07-17 16:41:19.703+03	2023-07-17 16:41:19.703+03
1600	263	9	Трудоустройство	2022-09-08 03:00:00+03	2023-05-18 03:00:00+03	\N	Фермер	\N	\N	2023-07-17 16:41:19.716+03	2023-07-17 16:41:19.716+03
1601	263	12	Трудоустройство	2021-03-12 03:00:00+03	2022-06-19 03:00:00+03	\N	Веб-программист	\N	\N	2023-07-17 16:41:19.729+03	2023-07-17 16:41:19.729+03
1602	263	\N	Самозанятый	2022-12-01 03:00:00+03	2019-04-22 03:00:00+03	\N	\N	Оператор РЛС	\N	2023-07-17 16:41:19.739+03	2023-07-17 16:41:19.739+03
1603	263	\N	Служба в ВС	2019-09-30 03:00:00+03	2023-02-08 03:00:00+03	\N	\N	\N	ст. Витим	2023-07-17 16:41:19.753+03	2023-07-17 16:41:19.753+03
1604	264	\N	Самозанятый	2021-04-07 03:00:00+03	2023-01-09 03:00:00+03	\N	\N	Воздухоплаватель	\N	2023-07-17 16:41:19.768+03	2023-07-17 16:41:19.768+03
1605	264	\N	Самозанятый	2022-06-25 03:00:00+03	2018-06-24 03:00:00+03	\N	\N	Дефектолог	\N	2023-07-17 16:41:19.781+03	2023-07-17 16:41:19.781+03
1606	264	\N	Самозанятый	2020-08-28 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	Машинистка	\N	2023-07-17 16:41:19.796+03	2023-07-17 16:41:19.796+03
1607	265	\N	Самозанятый	2022-07-13 03:00:00+03	2020-10-22 03:00:00+03	\N	\N	Мастер маникюра	\N	2023-07-17 16:41:19.81+03	2023-07-17 16:41:19.81+03
1608	265	18	Трудоустройство	2019-03-13 03:00:00+03	2019-11-13 03:00:00+03	\N	Эпидемиолог	\N	\N	2023-07-17 16:41:19.825+03	2023-07-17 16:41:19.825+03
1609	265	\N	Служба в ВС	2019-12-16 03:00:00+03	2016-05-09 03:00:00+03	\N	\N	\N	с. Двинской	2023-07-17 16:41:19.841+03	2023-07-17 16:41:19.841+03
1610	265	\N	Безработный	2022-03-04 03:00:00+03	2022-04-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.855+03	2023-07-17 16:41:19.855+03
1611	265	16	Трудоустройство	2022-04-18 03:00:00+03	2021-02-25 03:00:00+03	\N	Ревматолог	\N	\N	2023-07-17 16:41:19.87+03	2023-07-17 16:41:19.87+03
1612	266	\N	Безработный	2023-07-13 03:00:00+03	2023-04-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.884+03	2023-07-17 16:41:19.884+03
1613	267	\N	Безработный	2023-07-10 03:00:00+03	2023-02-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.896+03	2023-07-17 16:41:19.896+03
1614	267	\N	Безработный	2023-07-14 03:00:00+03	2022-07-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.91+03	2023-07-17 16:41:19.91+03
1615	267	\N	Служба в ВС	2019-11-04 03:00:00+03	2023-01-17 03:00:00+03	\N	\N	\N	клх Сосногорск	2023-07-17 16:41:19.924+03	2023-07-17 16:41:19.924+03
1616	267	\N	Безработный	2023-06-15 03:00:00+03	2022-07-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.937+03	2023-07-17 16:41:19.937+03
1617	267	\N	Самозанятый	2019-01-04 03:00:00+03	2018-07-31 03:00:00+03	\N	\N	Дефектолог	\N	2023-07-17 16:41:19.95+03	2023-07-17 16:41:19.95+03
1618	267	\N	Служба в ВС	2015-09-05 03:00:00+03	2023-01-12 03:00:00+03	\N	\N	\N	к. Алапаевск	2023-07-17 16:41:19.963+03	2023-07-17 16:41:19.963+03
1619	267	\N	Самозанятый	2017-11-07 03:00:00+03	2021-08-10 03:00:00+03	\N	\N	Пограничник	\N	2023-07-17 16:41:19.978+03	2023-07-17 16:41:19.978+03
1620	267	\N	Безработный	2022-11-10 03:00:00+03	2023-02-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:19.992+03	2023-07-17 16:41:19.992+03
1621	269	\N	Безработный	2023-05-20 03:00:00+03	2020-05-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.006+03	2023-07-17 16:41:20.006+03
1622	269	\N	Самозанятый	2023-03-08 03:00:00+03	2019-04-27 03:00:00+03	\N	\N	Музыкант	\N	2023-07-17 16:41:20.02+03	2023-07-17 16:41:20.02+03
1623	269	\N	Самозанятый	2023-02-02 03:00:00+03	2019-12-29 03:00:00+03	\N	\N	Оператор машинного доения	\N	2023-07-17 16:41:20.035+03	2023-07-17 16:41:20.035+03
1624	269	\N	Служба в ВС	2022-12-17 03:00:00+03	2022-09-29 03:00:00+03	\N	\N	\N	д. Елатьма	2023-07-17 16:41:20.049+03	2023-07-17 16:41:20.049+03
1625	273	5	Трудоустройство	2020-12-03 03:00:00+03	2020-02-08 03:00:00+03	\N	Кавалерист	\N	\N	2023-07-17 16:41:20.063+03	2023-07-17 16:41:20.063+03
1626	273	\N	Безработный	2023-02-05 03:00:00+03	2020-06-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.077+03	2023-07-17 16:41:20.077+03
1627	273	\N	Самозанятый	2019-02-22 03:00:00+03	2022-11-10 03:00:00+03	\N	\N	Акушер	\N	2023-07-17 16:41:20.092+03	2023-07-17 16:41:20.092+03
1628	273	\N	Безработный	2022-12-23 03:00:00+03	2022-09-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.104+03	2023-07-17 16:41:20.104+03
1629	273	\N	Самозанятый	2023-02-20 03:00:00+03	2022-07-09 03:00:00+03	\N	\N	Психотерапевт	\N	2023-07-17 16:41:20.118+03	2023-07-17 16:41:20.118+03
1630	273	\N	Самозанятый	2022-08-22 03:00:00+03	2019-08-30 03:00:00+03	\N	\N	Гранатомётчик	\N	2023-07-17 16:41:20.132+03	2023-07-17 16:41:20.132+03
1631	273	\N	Безработный	2022-07-17 03:00:00+03	2020-10-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.145+03	2023-07-17 16:41:20.145+03
1632	273	\N	Самозанятый	2021-11-29 03:00:00+03	2022-11-21 03:00:00+03	\N	\N	Стрелок	\N	2023-07-17 16:41:20.159+03	2023-07-17 16:41:20.159+03
1633	275	25	Трудоустройство	2018-10-29 03:00:00+03	2023-03-16 03:00:00+03	\N	Тюремный надзиратель	\N	\N	2023-07-17 16:41:20.175+03	2023-07-17 16:41:20.175+03
1634	277	\N	Самозанятый	2023-05-21 03:00:00+03	2023-05-28 03:00:00+03	\N	\N	Инженер-взрывотехник	\N	2023-07-17 16:41:20.19+03	2023-07-17 16:41:20.19+03
1635	277	\N	Служба в ВС	2022-10-10 03:00:00+03	2021-03-26 03:00:00+03	\N	\N	\N	ст. Кимры	2023-07-17 16:41:20.204+03	2023-07-17 16:41:20.204+03
1636	278	26	Трудоустройство	2022-05-09 03:00:00+03	2021-10-16 03:00:00+03	\N	Драпировщик	\N	\N	2023-07-17 16:41:20.217+03	2023-07-17 16:41:20.217+03
1637	278	\N	Служба в ВС	2021-07-26 03:00:00+03	2016-07-21 03:00:00+03	\N	\N	\N	ст. Лабытнанги	2023-07-17 16:41:20.231+03	2023-07-17 16:41:20.231+03
1638	278	\N	Самозанятый	2023-06-19 03:00:00+03	2022-04-18 03:00:00+03	\N	\N	Андролог	\N	2023-07-17 16:41:20.244+03	2023-07-17 16:41:20.244+03
1639	278	33	Трудоустройство	2022-10-07 03:00:00+03	2022-03-08 03:00:00+03	\N	Диджей	\N	\N	2023-07-17 16:41:20.258+03	2023-07-17 16:41:20.258+03
1640	278	\N	Безработный	2023-07-06 03:00:00+03	2022-02-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.272+03	2023-07-17 16:41:20.272+03
1641	279	\N	Самозанятый	2020-04-18 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	Ректор	\N	2023-07-17 16:41:20.286+03	2023-07-17 16:41:20.286+03
1642	279	18	Трудоустройство	2021-08-02 03:00:00+03	2019-09-13 03:00:00+03	\N	Следователь	\N	\N	2023-07-17 16:41:20.299+03	2023-07-17 16:41:20.299+03
1643	279	\N	Самозанятый	2023-04-27 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	Садовник	\N	2023-07-17 16:41:20.313+03	2023-07-17 16:41:20.313+03
1644	279	\N	Служба в ВС	2019-10-30 03:00:00+03	2022-07-20 03:00:00+03	\N	\N	\N	г. Троицк (Моск.)	2023-07-17 16:41:20.327+03	2023-07-17 16:41:20.327+03
1645	279	4	Трудоустройство	2017-10-23 03:00:00+03	2018-11-26 03:00:00+03	\N	Мусоропроводчик	\N	\N	2023-07-17 16:41:20.34+03	2023-07-17 16:41:20.34+03
1646	279	6	Трудоустройство	2022-09-11 03:00:00+03	2018-04-06 03:00:00+03	\N	Сапожник	\N	\N	2023-07-17 16:41:20.354+03	2023-07-17 16:41:20.354+03
1647	279	10	Трудоустройство	2023-05-03 03:00:00+03	2023-06-08 03:00:00+03	\N	Артиллерист	\N	\N	2023-07-17 16:41:20.367+03	2023-07-17 16:41:20.367+03
1648	279	\N	Безработный	2022-11-24 03:00:00+03	2018-09-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.38+03	2023-07-17 16:41:20.38+03
1649	279	\N	Безработный	2022-08-06 03:00:00+03	2017-06-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.394+03	2023-07-17 16:41:20.394+03
1650	280	\N	Безработный	2023-07-11 03:00:00+03	2023-01-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.409+03	2023-07-17 16:41:20.409+03
1651	280	\N	Безработный	2023-06-21 03:00:00+03	2020-06-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.424+03	2023-07-17 16:41:20.424+03
1652	280	\N	Безработный	2022-10-21 03:00:00+03	2022-03-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.439+03	2023-07-17 16:41:20.439+03
1653	281	\N	Безработный	2023-05-01 03:00:00+03	2021-10-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.454+03	2023-07-17 16:41:20.454+03
1654	281	\N	Самозанятый	2023-04-05 03:00:00+03	2022-04-26 03:00:00+03	\N	\N	Серпентолог	\N	2023-07-17 16:41:20.467+03	2023-07-17 16:41:20.467+03
1655	281	\N	Самозанятый	2019-07-16 03:00:00+03	2017-04-02 03:00:00+03	\N	\N	Торакальный хирург	\N	2023-07-17 16:41:20.483+03	2023-07-17 16:41:20.483+03
1656	281	\N	Служба в ВС	2022-01-05 03:00:00+03	2022-09-06 03:00:00+03	\N	\N	\N	ст. Вытегра	2023-07-17 16:41:20.496+03	2023-07-17 16:41:20.496+03
1657	281	\N	Безработный	2023-05-07 03:00:00+03	2020-06-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.509+03	2023-07-17 16:41:20.509+03
1658	281	19	Трудоустройство	2022-12-14 03:00:00+03	2023-02-15 03:00:00+03	\N	Реаниматолог	\N	\N	2023-07-17 16:41:20.524+03	2023-07-17 16:41:20.524+03
1659	281	\N	Служба в ВС	2023-01-01 03:00:00+03	2022-04-23 03:00:00+03	\N	\N	\N	д. Печора	2023-07-17 16:41:20.537+03	2023-07-17 16:41:20.537+03
1660	281	\N	Безработный	2023-05-21 03:00:00+03	2023-05-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.551+03	2023-07-17 16:41:20.551+03
1661	282	15	Трудоустройство	2022-04-01 03:00:00+03	2019-04-06 03:00:00+03	\N	Социолог	\N	\N	2023-07-17 16:41:20.563+03	2023-07-17 16:41:20.563+03
1662	282	\N	Самозанятый	2022-02-13 03:00:00+03	2022-03-15 03:00:00+03	\N	\N	Секретчик	\N	2023-07-17 16:41:20.577+03	2023-07-17 16:41:20.577+03
1663	282	\N	Служба в ВС	2021-01-04 03:00:00+03	2023-05-26 03:00:00+03	\N	\N	\N	г. Кырен	2023-07-17 16:41:20.591+03	2023-07-17 16:41:20.591+03
1664	282	\N	Самозанятый	2022-09-19 03:00:00+03	2020-05-10 03:00:00+03	\N	\N	Пчеловод	\N	2023-07-17 16:41:20.606+03	2023-07-17 16:41:20.606+03
1665	282	\N	Безработный	2022-09-25 03:00:00+03	2022-03-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.618+03	2023-07-17 16:41:20.618+03
1666	282	1	Трудоустройство	2016-07-17 03:00:00+03	2015-04-28 03:00:00+03	\N	Дипломатический работник	\N	\N	2023-07-17 16:41:20.633+03	2023-07-17 16:41:20.633+03
1667	282	31	Трудоустройство	2014-12-22 03:00:00+03	2023-07-13 03:00:00+03	\N	Доула	\N	\N	2023-07-17 16:41:20.648+03	2023-07-17 16:41:20.648+03
1668	282	12	Трудоустройство	2021-05-11 03:00:00+03	2020-03-03 03:00:00+03	\N	Инкассатор	\N	\N	2023-07-17 16:41:20.663+03	2023-07-17 16:41:20.663+03
1669	282	\N	Самозанятый	2023-05-23 03:00:00+03	2023-07-08 03:00:00+03	\N	\N	Портной	\N	2023-07-17 16:41:20.676+03	2023-07-17 16:41:20.676+03
1670	282	12	Трудоустройство	2019-12-23 03:00:00+03	2021-04-05 03:00:00+03	\N	Виноградарь	\N	\N	2023-07-17 16:41:20.691+03	2023-07-17 16:41:20.691+03
1671	283	\N	Самозанятый	2017-05-20 03:00:00+03	2023-02-24 03:00:00+03	\N	\N	Медицинская сестра	\N	2023-07-17 16:41:20.706+03	2023-07-17 16:41:20.706+03
1672	284	\N	Самозанятый	2022-04-13 03:00:00+03	2022-11-07 03:00:00+03	\N	\N	Военно-полевой хирург	\N	2023-07-17 16:41:20.721+03	2023-07-17 16:41:20.721+03
1673	284	\N	Самозанятый	2023-03-09 03:00:00+03	2021-10-09 03:00:00+03	\N	\N	Сталевар	\N	2023-07-17 16:41:20.736+03	2023-07-17 16:41:20.736+03
1674	284	\N	Самозанятый	2022-09-27 03:00:00+03	2022-08-13 03:00:00+03	\N	\N	Библиотековед	\N	2023-07-17 16:41:20.752+03	2023-07-17 16:41:20.752+03
1675	284	\N	Безработный	2022-07-30 03:00:00+03	2023-05-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.765+03	2023-07-17 16:41:20.765+03
1676	284	\N	Безработный	2022-03-28 03:00:00+03	2018-03-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.777+03	2023-07-17 16:41:20.777+03
1677	284	30	Трудоустройство	2016-11-05 03:00:00+03	2020-03-11 03:00:00+03	\N	Садовод	\N	\N	2023-07-17 16:41:20.793+03	2023-07-17 16:41:20.793+03
1678	284	\N	Самозанятый	2018-10-29 03:00:00+03	2023-01-19 03:00:00+03	\N	\N	Переводчик	\N	2023-07-17 16:41:20.81+03	2023-07-17 16:41:20.81+03
1679	284	\N	Служба в ВС	2023-06-28 03:00:00+03	2021-04-24 03:00:00+03	\N	\N	\N	клх Северо-Курильск	2023-07-17 16:41:20.825+03	2023-07-17 16:41:20.825+03
1680	284	\N	Самозанятый	2017-10-06 03:00:00+03	2019-05-16 03:00:00+03	\N	\N	Механизатор	\N	2023-07-17 16:41:20.839+03	2023-07-17 16:41:20.839+03
1681	285	35	Трудоустройство	2021-04-03 03:00:00+03	2022-03-22 03:00:00+03	\N	Ортопед	\N	\N	2023-07-17 16:41:20.854+03	2023-07-17 16:41:20.854+03
1682	285	38	Трудоустройство	2023-04-03 03:00:00+03	2022-06-12 03:00:00+03	\N	Физиотерапевт	\N	\N	2023-07-17 16:41:20.867+03	2023-07-17 16:41:20.867+03
1683	285	\N	Служба в ВС	2022-12-18 03:00:00+03	2023-01-27 03:00:00+03	\N	\N	\N	п. Новороссийск	2023-07-17 16:41:20.882+03	2023-07-17 16:41:20.882+03
1684	285	4	Трудоустройство	2018-12-17 03:00:00+03	2023-07-05 03:00:00+03	\N	Медник	\N	\N	2023-07-17 16:41:20.896+03	2023-07-17 16:41:20.896+03
1685	285	\N	Безработный	2023-07-11 03:00:00+03	2023-06-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.91+03	2023-07-17 16:41:20.91+03
1686	285	15	Трудоустройство	2015-05-30 03:00:00+03	2021-07-20 03:00:00+03	\N	Фельдшер	\N	\N	2023-07-17 16:41:20.923+03	2023-07-17 16:41:20.923+03
1687	285	\N	Служба в ВС	2022-11-03 03:00:00+03	2020-06-15 03:00:00+03	\N	\N	\N	с. Елабуга	2023-07-17 16:41:20.938+03	2023-07-17 16:41:20.938+03
1688	286	\N	Самозанятый	2021-05-12 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	Манекенщица	\N	2023-07-17 16:41:20.953+03	2023-07-17 16:41:20.953+03
1689	286	\N	Служба в ВС	2022-05-29 03:00:00+03	2023-06-18 03:00:00+03	\N	\N	\N	п. Арзамас	2023-07-17 16:41:20.965+03	2023-07-17 16:41:20.965+03
1690	286	\N	Безработный	2021-08-24 03:00:00+03	2023-01-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:20.981+03	2023-07-17 16:41:20.981+03
1691	287	\N	Самозанятый	2020-12-22 03:00:00+03	2014-12-24 03:00:00+03	\N	\N	Типограф	\N	2023-07-17 16:41:20.995+03	2023-07-17 16:41:20.995+03
1692	288	\N	Самозанятый	2023-02-13 03:00:00+03	2022-11-15 03:00:00+03	\N	\N	Рихтовщик	\N	2023-07-17 16:41:21.009+03	2023-07-17 16:41:21.009+03
1693	288	\N	Служба в ВС	2020-02-01 03:00:00+03	2023-02-18 03:00:00+03	\N	\N	\N	ст. Златоуст	2023-07-17 16:41:21.024+03	2023-07-17 16:41:21.024+03
1694	288	\N	Самозанятый	2020-07-01 03:00:00+03	2023-02-27 03:00:00+03	\N	\N	Агроном по защите растений	\N	2023-07-17 16:41:21.038+03	2023-07-17 16:41:21.038+03
1695	288	31	Трудоустройство	2018-09-18 03:00:00+03	2023-06-04 03:00:00+03	\N	Монтажник связи	\N	\N	2023-07-17 16:41:21.051+03	2023-07-17 16:41:21.051+03
1696	289	\N	Служба в ВС	2021-10-31 03:00:00+03	2023-01-15 03:00:00+03	\N	\N	\N	с. Орехово-Зуево	2023-07-17 16:41:21.066+03	2023-07-17 16:41:21.066+03
1697	289	\N	Самозанятый	2017-08-07 03:00:00+03	2022-04-11 03:00:00+03	\N	\N	Брейдер	\N	2023-07-17 16:41:21.08+03	2023-07-17 16:41:21.08+03
1698	290	\N	Служба в ВС	2022-11-18 03:00:00+03	2019-05-13 03:00:00+03	\N	\N	\N	ст. Алапаевск	2023-07-17 16:41:21.092+03	2023-07-17 16:41:21.092+03
1699	290	\N	Самозанятый	2020-07-14 03:00:00+03	2023-04-24 03:00:00+03	\N	\N	Хлебопёк	\N	2023-07-17 16:41:21.106+03	2023-07-17 16:41:21.106+03
1700	290	\N	Служба в ВС	2023-06-24 03:00:00+03	2021-06-18 03:00:00+03	\N	\N	\N	ст. Данков	2023-07-17 16:41:21.121+03	2023-07-17 16:41:21.121+03
1701	290	\N	Самозанятый	2022-04-25 03:00:00+03	2020-10-30 03:00:00+03	\N	\N	Промышленный альпинист	\N	2023-07-17 16:41:21.139+03	2023-07-17 16:41:21.139+03
1702	290	\N	Служба в ВС	2017-07-13 03:00:00+03	2019-09-11 03:00:00+03	\N	\N	\N	д. Оленек	2023-07-17 16:41:21.151+03	2023-07-17 16:41:21.151+03
1703	290	\N	Самозанятый	2023-03-03 03:00:00+03	2023-07-16 03:00:00+03	\N	\N	Гранатомётчик	\N	2023-07-17 16:41:21.164+03	2023-07-17 16:41:21.164+03
1704	290	\N	Служба в ВС	2019-05-31 03:00:00+03	2023-07-07 03:00:00+03	\N	\N	\N	клх Уэлен	2023-07-17 16:41:21.179+03	2023-07-17 16:41:21.179+03
1705	290	\N	Служба в ВС	2023-03-13 03:00:00+03	2021-01-09 03:00:00+03	\N	\N	\N	п. Новый Оскол	2023-07-17 16:41:21.194+03	2023-07-17 16:41:21.194+03
1706	291	\N	Служба в ВС	2020-12-24 03:00:00+03	2022-10-16 03:00:00+03	\N	\N	\N	д. Ростов	2023-07-17 16:41:21.21+03	2023-07-17 16:41:21.21+03
1707	292	\N	Служба в ВС	2023-05-07 03:00:00+03	2022-12-10 03:00:00+03	\N	\N	\N	с. Нижнекамск	2023-07-17 16:41:21.225+03	2023-07-17 16:41:21.225+03
1708	293	49	Трудоустройство	2018-09-08 03:00:00+03	2022-07-08 03:00:00+03	\N	Нефролог	\N	\N	2023-07-17 16:41:21.241+03	2023-07-17 16:41:21.241+03
2034	351	\N	Безработный	2023-03-10 03:00:00+03	2023-03-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.974+03	2023-07-17 16:41:25.974+03
1709	293	4	Трудоустройство	2022-08-25 03:00:00+03	2023-01-23 03:00:00+03	\N	Тальман	\N	\N	2023-07-17 16:41:21.256+03	2023-07-17 16:41:21.256+03
1710	293	45	Трудоустройство	2019-02-24 03:00:00+03	2022-08-10 03:00:00+03	\N	Декоратор	\N	\N	2023-07-17 16:41:21.271+03	2023-07-17 16:41:21.271+03
1711	293	\N	Безработный	2022-03-01 03:00:00+03	2020-02-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.286+03	2023-07-17 16:41:21.286+03
1712	293	\N	Самозанятый	2022-05-13 03:00:00+03	2021-05-18 03:00:00+03	\N	\N	Дизайнер рекламы	\N	2023-07-17 16:41:21.3+03	2023-07-17 16:41:21.3+03
1713	293	\N	Самозанятый	2023-06-01 03:00:00+03	2020-03-16 03:00:00+03	\N	\N	Мусоропроводчик	\N	2023-07-17 16:41:21.313+03	2023-07-17 16:41:21.313+03
1714	293	\N	Самозанятый	2021-03-13 03:00:00+03	2016-05-02 03:00:00+03	\N	\N	Тестировщик	\N	2023-07-17 16:41:21.326+03	2023-07-17 16:41:21.326+03
1715	295	\N	Служба в ВС	2019-12-03 03:00:00+03	2023-01-07 03:00:00+03	\N	\N	\N	ст. Ряжск	2023-07-17 16:41:21.339+03	2023-07-17 16:41:21.339+03
1716	295	\N	Безработный	2023-07-17 03:00:00+03	2019-11-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.353+03	2023-07-17 16:41:21.353+03
1717	295	\N	Служба в ВС	2023-01-24 03:00:00+03	2021-06-14 03:00:00+03	\N	\N	\N	г. Листвянка (Иркут.)	2023-07-17 16:41:21.366+03	2023-07-17 16:41:21.366+03
1718	295	15	Трудоустройство	2020-09-17 03:00:00+03	2021-01-03 03:00:00+03	\N	Артиллерист	\N	\N	2023-07-17 16:41:21.379+03	2023-07-17 16:41:21.379+03
1719	295	\N	Служба в ВС	2023-06-27 03:00:00+03	2018-08-27 03:00:00+03	\N	\N	\N	п. Охотск	2023-07-17 16:41:21.394+03	2023-07-17 16:41:21.394+03
1720	296	\N	Безработный	2022-10-30 03:00:00+03	2021-03-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.409+03	2023-07-17 16:41:21.409+03
1721	296	\N	Служба в ВС	2022-04-18 03:00:00+03	2022-11-24 03:00:00+03	\N	\N	\N	г. Кущевская	2023-07-17 16:41:21.422+03	2023-07-17 16:41:21.422+03
1722	296	22	Трудоустройство	2022-05-08 03:00:00+03	2020-12-24 03:00:00+03	\N	Инженер-строитель	\N	\N	2023-07-17 16:41:21.436+03	2023-07-17 16:41:21.436+03
1723	296	\N	Самозанятый	2023-05-25 03:00:00+03	2020-03-07 03:00:00+03	\N	\N	Хлебороб	\N	2023-07-17 16:41:21.45+03	2023-07-17 16:41:21.45+03
1724	296	\N	Безработный	2022-09-27 03:00:00+03	2023-07-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.465+03	2023-07-17 16:41:21.465+03
1725	296	\N	Безработный	2022-08-13 03:00:00+03	2021-03-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.478+03	2023-07-17 16:41:21.478+03
1726	296	\N	Самозанятый	2017-09-09 03:00:00+03	2021-12-09 03:00:00+03	\N	\N	Бульдозерист	\N	2023-07-17 16:41:21.491+03	2023-07-17 16:41:21.491+03
1727	296	46	Трудоустройство	2022-11-11 03:00:00+03	2023-05-10 03:00:00+03	\N	Дворник	\N	\N	2023-07-17 16:41:21.506+03	2023-07-17 16:41:21.506+03
1728	297	\N	Самозанятый	2021-12-02 03:00:00+03	2022-09-25 03:00:00+03	\N	\N	Мельник	\N	2023-07-17 16:41:21.519+03	2023-07-17 16:41:21.519+03
1729	297	45	Трудоустройство	2018-01-01 03:00:00+03	2017-12-30 03:00:00+03	\N	Эксперт-криминалист	\N	\N	2023-07-17 16:41:21.533+03	2023-07-17 16:41:21.533+03
1730	297	\N	Безработный	2023-02-20 03:00:00+03	2022-05-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.549+03	2023-07-17 16:41:21.549+03
1731	297	\N	Самозанятый	2022-03-28 03:00:00+03	2022-02-10 03:00:00+03	\N	\N	Морской пехотинец	\N	2023-07-17 16:41:21.562+03	2023-07-17 16:41:21.562+03
1732	297	\N	Служба в ВС	2021-04-11 03:00:00+03	2021-01-02 03:00:00+03	\N	\N	\N	к. Чегем	2023-07-17 16:41:21.576+03	2023-07-17 16:41:21.576+03
1733	297	\N	Служба в ВС	2020-10-11 03:00:00+03	2021-02-25 03:00:00+03	\N	\N	\N	ст. Можайск	2023-07-17 16:41:21.591+03	2023-07-17 16:41:21.591+03
1734	297	\N	Самозанятый	2022-03-22 03:00:00+03	2023-05-23 03:00:00+03	\N	\N	Начальник службы	\N	2023-07-17 16:41:21.606+03	2023-07-17 16:41:21.606+03
1735	297	30	Трудоустройство	2022-10-24 03:00:00+03	2021-12-27 03:00:00+03	\N	Сурдолог	\N	\N	2023-07-17 16:41:21.621+03	2023-07-17 16:41:21.621+03
1736	297	\N	Самозанятый	2023-06-20 03:00:00+03	2021-11-04 03:00:00+03	\N	\N	Звукорежиссёр	\N	2023-07-17 16:41:21.635+03	2023-07-17 16:41:21.635+03
1737	298	40	Трудоустройство	2023-05-12 03:00:00+03	2021-02-03 03:00:00+03	\N	Лоцман	\N	\N	2023-07-17 16:41:21.648+03	2023-07-17 16:41:21.648+03
1738	298	49	Трудоустройство	2022-03-04 03:00:00+03	2020-02-14 03:00:00+03	\N	Священнослужитель	\N	\N	2023-07-17 16:41:21.662+03	2023-07-17 16:41:21.662+03
1739	298	\N	Самозанятый	2021-05-06 03:00:00+03	2022-06-27 03:00:00+03	\N	\N	Архивариус	\N	2023-07-17 16:41:21.675+03	2023-07-17 16:41:21.675+03
1740	299	\N	Безработный	2023-04-08 03:00:00+03	2019-10-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.689+03	2023-07-17 16:41:21.689+03
1741	299	\N	Служба в ВС	2017-07-24 03:00:00+03	2019-09-10 03:00:00+03	\N	\N	\N	д. Голицыно	2023-07-17 16:41:21.704+03	2023-07-17 16:41:21.704+03
1742	299	\N	Самозанятый	2021-12-15 03:00:00+03	2018-03-31 03:00:00+03	\N	\N	Химик-аналитик	\N	2023-07-17 16:41:21.718+03	2023-07-17 16:41:21.718+03
1743	299	\N	Служба в ВС	2022-09-02 03:00:00+03	2019-11-20 03:00:00+03	\N	\N	\N	к. Щельяюр	2023-07-17 16:41:21.73+03	2023-07-17 16:41:21.73+03
1744	301	\N	Безработный	2023-03-28 03:00:00+03	2016-12-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.744+03	2023-07-17 16:41:21.744+03
1745	301	\N	Безработный	2022-08-03 03:00:00+03	2017-07-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.759+03	2023-07-17 16:41:21.759+03
1746	301	\N	Самозанятый	2020-02-29 03:00:00+03	2020-12-12 03:00:00+03	\N	\N	Грейдерист	\N	2023-07-17 16:41:21.773+03	2023-07-17 16:41:21.773+03
1747	301	39	Трудоустройство	2023-01-16 03:00:00+03	2021-08-19 03:00:00+03	\N	Кинорежиссер	\N	\N	2023-07-17 16:41:21.787+03	2023-07-17 16:41:21.787+03
1748	301	\N	Служба в ВС	2022-09-13 03:00:00+03	2018-12-25 03:00:00+03	\N	\N	\N	ст. Зеленоград	2023-07-17 16:41:21.801+03	2023-07-17 16:41:21.801+03
1749	301	\N	Самозанятый	2017-12-18 03:00:00+03	2020-02-29 03:00:00+03	\N	\N	Начальник гаупвахты	\N	2023-07-17 16:41:21.815+03	2023-07-17 16:41:21.815+03
1750	301	\N	Безработный	2022-05-04 03:00:00+03	2023-07-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.831+03	2023-07-17 16:41:21.831+03
1751	301	\N	Безработный	2022-11-24 03:00:00+03	2023-05-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.846+03	2023-07-17 16:41:21.846+03
1752	301	\N	Самозанятый	2020-03-22 03:00:00+03	2017-09-12 03:00:00+03	\N	\N	Постановщик трюков	\N	2023-07-17 16:41:21.86+03	2023-07-17 16:41:21.86+03
1753	251	\N	Служба в ВС	2022-07-06 03:00:00+03	2022-10-25 03:00:00+03	\N	\N	\N	д. Богучар	2023-07-17 16:41:21.874+03	2023-07-17 16:41:21.874+03
1754	251	\N	Безработный	2023-07-07 03:00:00+03	2017-05-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.888+03	2023-07-17 16:41:21.888+03
1755	251	12	Трудоустройство	2014-11-17 03:00:00+03	2022-01-17 03:00:00+03	\N	Организатор свадеб	\N	\N	2023-07-17 16:41:21.904+03	2023-07-17 16:41:21.904+03
1756	251	\N	Служба в ВС	2018-11-18 03:00:00+03	2017-07-15 03:00:00+03	\N	\N	\N	д. Радужный	2023-07-17 16:41:21.919+03	2023-07-17 16:41:21.919+03
1757	276	\N	Самозанятый	2022-04-02 03:00:00+03	2022-12-22 03:00:00+03	\N	\N	Эфферентолог	\N	2023-07-17 16:41:21.932+03	2023-07-17 16:41:21.932+03
1758	276	16	Трудоустройство	2018-06-16 03:00:00+03	2021-09-20 03:00:00+03	\N	Монтажник радиоэлектронной аппаратуры и приборов	\N	\N	2023-07-17 16:41:21.947+03	2023-07-17 16:41:21.947+03
1759	276	\N	Служба в ВС	2021-11-17 03:00:00+03	2022-11-17 03:00:00+03	\N	\N	\N	г. Юрьев-Польский	2023-07-17 16:41:21.961+03	2023-07-17 16:41:21.961+03
1760	276	\N	Безработный	2023-05-17 03:00:00+03	2019-10-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.974+03	2023-07-17 16:41:21.974+03
1761	276	\N	Безработный	2022-10-12 03:00:00+03	2022-12-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:21.989+03	2023-07-17 16:41:21.989+03
1762	276	\N	Самозанятый	2023-03-01 03:00:00+03	2020-07-02 03:00:00+03	\N	\N	Астрохимик	\N	2023-07-17 16:41:22.003+03	2023-07-17 16:41:22.003+03
1763	276	\N	Безработный	2021-10-19 03:00:00+03	2019-08-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.017+03	2023-07-17 16:41:22.017+03
1764	276	50	Трудоустройство	2018-07-29 03:00:00+03	2019-03-26 03:00:00+03	\N	Эфферентолог	\N	\N	2023-07-17 16:41:22.031+03	2023-07-17 16:41:22.031+03
1765	270	\N	Безработный	2023-05-25 03:00:00+03	2018-10-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.043+03	2023-07-17 16:41:22.043+03
1766	270	32	Трудоустройство	2023-07-01 03:00:00+03	2023-01-20 03:00:00+03	\N	Социолог	\N	\N	2023-07-17 16:41:22.058+03	2023-07-17 16:41:22.058+03
1767	270	\N	Служба в ВС	2021-08-23 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	\N	клх Междуреченский	2023-07-17 16:41:22.076+03	2023-07-17 16:41:22.076+03
1768	270	\N	Самозанятый	2020-04-23 03:00:00+03	2023-06-03 03:00:00+03	\N	\N	Наводчик орудия	\N	2023-07-17 16:41:22.088+03	2023-07-17 16:41:22.088+03
1769	270	\N	Самозанятый	2018-09-16 03:00:00+03	2017-03-30 03:00:00+03	\N	\N	Модель	\N	2023-07-17 16:41:22.102+03	2023-07-17 16:41:22.102+03
1770	270	\N	Самозанятый	2015-02-25 03:00:00+03	2023-07-17 03:00:00+03	\N	\N	Оперативный работник	\N	2023-07-17 16:41:22.116+03	2023-07-17 16:41:22.116+03
1771	270	\N	Безработный	2022-01-27 03:00:00+03	2016-08-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.131+03	2023-07-17 16:41:22.131+03
1772	270	47	Трудоустройство	2023-05-04 03:00:00+03	2019-08-23 03:00:00+03	\N	Химик	\N	\N	2023-07-17 16:41:22.147+03	2023-07-17 16:41:22.147+03
1773	270	\N	Безработный	2022-01-03 03:00:00+03	2020-09-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.161+03	2023-07-17 16:41:22.161+03
1774	270	8	Трудоустройство	2020-11-09 03:00:00+03	2022-03-12 03:00:00+03	\N	Балерина	\N	\N	2023-07-17 16:41:22.175+03	2023-07-17 16:41:22.175+03
1775	234	\N	Служба в ВС	2023-05-29 03:00:00+03	2022-03-06 03:00:00+03	\N	\N	\N	д. Темрюк	2023-07-17 16:41:22.187+03	2023-07-17 16:41:22.187+03
1776	234	\N	Служба в ВС	2022-10-07 03:00:00+03	2022-04-06 03:00:00+03	\N	\N	\N	п. Сосновый Бор	2023-07-17 16:41:22.203+03	2023-07-17 16:41:22.203+03
1777	234	\N	Служба в ВС	2020-01-13 03:00:00+03	2019-12-01 03:00:00+03	\N	\N	\N	ст. Междуреченский	2023-07-17 16:41:22.218+03	2023-07-17 16:41:22.218+03
1778	234	\N	Безработный	2022-06-29 03:00:00+03	2023-01-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.232+03	2023-07-17 16:41:22.232+03
1779	234	28	Трудоустройство	2023-03-19 03:00:00+03	2021-01-04 03:00:00+03	\N	Десантник	\N	\N	2023-07-17 16:41:22.247+03	2023-07-17 16:41:22.247+03
1780	234	38	Трудоустройство	2021-06-01 03:00:00+03	2020-01-30 03:00:00+03	\N	Трейдер	\N	\N	2023-07-17 16:41:22.261+03	2023-07-17 16:41:22.261+03
1781	258	\N	Безработный	2023-01-03 03:00:00+03	2018-10-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.277+03	2023-07-17 16:41:22.277+03
1782	258	\N	Безработный	2023-06-13 03:00:00+03	2018-09-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.291+03	2023-07-17 16:41:22.291+03
1783	249	\N	Безработный	2023-01-21 03:00:00+03	2022-03-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.304+03	2023-07-17 16:41:22.304+03
1784	249	42	Трудоустройство	2022-12-10 03:00:00+03	2018-07-04 03:00:00+03	\N	Ботаник	\N	\N	2023-07-17 16:41:22.318+03	2023-07-17 16:41:22.318+03
1785	249	1	Трудоустройство	2016-04-26 03:00:00+03	2020-12-23 03:00:00+03	\N	Уролог	\N	\N	2023-07-17 16:41:22.334+03	2023-07-17 16:41:22.334+03
1786	249	\N	Безработный	2022-11-10 03:00:00+03	2019-03-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.347+03	2023-07-17 16:41:22.347+03
1787	249	\N	Служба в ВС	2022-05-12 03:00:00+03	2021-02-14 03:00:00+03	\N	\N	\N	клх Туруханск	2023-07-17 16:41:22.361+03	2023-07-17 16:41:22.361+03
1788	227	\N	Безработный	2022-08-11 03:00:00+03	2023-02-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.377+03	2023-07-17 16:41:22.377+03
1789	227	\N	Безработный	2022-12-18 03:00:00+03	2022-12-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.39+03	2023-07-17 16:41:22.39+03
1790	227	\N	Безработный	2022-09-06 03:00:00+03	2023-04-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.403+03	2023-07-17 16:41:22.403+03
1791	227	\N	Служба в ВС	2021-02-24 03:00:00+03	2021-09-21 03:00:00+03	\N	\N	\N	к. Таштагол	2023-07-17 16:41:22.417+03	2023-07-17 16:41:22.417+03
1792	227	\N	Служба в ВС	2018-02-17 03:00:00+03	2022-03-10 03:00:00+03	\N	\N	\N	ст. Усть-Кулом	2023-07-17 16:41:22.431+03	2023-07-17 16:41:22.431+03
1793	236	\N	Самозанятый	2021-11-06 03:00:00+03	2022-01-15 03:00:00+03	\N	\N	Проректор	\N	2023-07-17 16:41:22.445+03	2023-07-17 16:41:22.445+03
1794	236	\N	Безработный	2023-03-18 03:00:00+03	2018-12-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.46+03	2023-07-17 16:41:22.46+03
1795	236	\N	Служба в ВС	2023-06-03 03:00:00+03	2022-12-19 03:00:00+03	\N	\N	\N	к. Гремячинск (Бурят.)	2023-07-17 16:41:22.474+03	2023-07-17 16:41:22.474+03
1796	236	\N	Служба в ВС	2019-10-29 03:00:00+03	2023-04-11 03:00:00+03	\N	\N	\N	ст. Новокузнецк	2023-07-17 16:41:22.487+03	2023-07-17 16:41:22.487+03
1797	236	\N	Служба в ВС	2020-05-15 03:00:00+03	2019-07-05 03:00:00+03	\N	\N	\N	д. Губаха	2023-07-17 16:41:22.502+03	2023-07-17 16:41:22.502+03
1798	236	\N	Безработный	2023-04-15 03:00:00+03	2022-07-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.516+03	2023-07-17 16:41:22.516+03
1799	236	\N	Служба в ВС	2022-01-18 03:00:00+03	2020-04-26 03:00:00+03	\N	\N	\N	г. Ставрополь	2023-07-17 16:41:22.531+03	2023-07-17 16:41:22.531+03
1800	236	\N	Самозанятый	2022-04-22 03:00:00+03	2020-09-24 03:00:00+03	\N	\N	Инженер-строитель	\N	2023-07-17 16:41:22.549+03	2023-07-17 16:41:22.549+03
1801	236	\N	Служба в ВС	2017-02-12 03:00:00+03	2021-12-02 03:00:00+03	\N	\N	\N	г. Сосногорск	2023-07-17 16:41:22.561+03	2023-07-17 16:41:22.561+03
1802	236	38	Трудоустройство	2019-02-14 03:00:00+03	2022-04-23 03:00:00+03	\N	Инженер-энергетик	\N	\N	2023-07-17 16:41:22.576+03	2023-07-17 16:41:22.576+03
1803	294	\N	Служба в ВС	2015-01-27 03:00:00+03	2023-02-18 03:00:00+03	\N	\N	\N	д. Камышин	2023-07-17 16:41:22.591+03	2023-07-17 16:41:22.591+03
1804	294	\N	Самозанятый	2022-11-13 03:00:00+03	2022-07-30 03:00:00+03	\N	\N	Крупье	\N	2023-07-17 16:41:22.603+03	2023-07-17 16:41:22.603+03
1805	294	\N	Безработный	2023-04-10 03:00:00+03	2023-04-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.617+03	2023-07-17 16:41:22.617+03
1806	294	32	Трудоустройство	2022-12-20 03:00:00+03	2019-08-14 03:00:00+03	\N	Маркитант	\N	\N	2023-07-17 16:41:22.63+03	2023-07-17 16:41:22.63+03
1807	294	\N	Служба в ВС	2020-11-18 03:00:00+03	2023-03-08 03:00:00+03	\N	\N	\N	к. Нязепетровск	2023-07-17 16:41:22.647+03	2023-07-17 16:41:22.647+03
1808	294	25	Трудоустройство	2018-11-07 03:00:00+03	2022-10-26 03:00:00+03	\N	Товаровед	\N	\N	2023-07-17 16:41:22.66+03	2023-07-17 16:41:22.66+03
1809	294	47	Трудоустройство	2019-04-25 03:00:00+03	2022-12-17 03:00:00+03	\N	Танцор	\N	\N	2023-07-17 16:41:22.676+03	2023-07-17 16:41:22.676+03
1810	225	\N	Служба в ВС	2015-06-28 03:00:00+03	2023-07-10 03:00:00+03	\N	\N	\N	к. Апрелевка	2023-07-17 16:41:22.691+03	2023-07-17 16:41:22.691+03
1811	225	10	Трудоустройство	2023-04-27 03:00:00+03	2023-01-16 03:00:00+03	\N	Парикмахер	\N	\N	2023-07-17 16:41:22.706+03	2023-07-17 16:41:22.706+03
1812	225	\N	Служба в ВС	2020-06-11 03:00:00+03	2017-12-31 03:00:00+03	\N	\N	\N	п. Мыс Шмидта	2023-07-17 16:41:22.721+03	2023-07-17 16:41:22.721+03
1813	225	35	Трудоустройство	2021-01-11 03:00:00+03	2020-08-26 03:00:00+03	\N	Гранатомётчик	\N	\N	2023-07-17 16:41:22.735+03	2023-07-17 16:41:22.735+03
1814	225	25	Трудоустройство	2022-04-07 03:00:00+03	2018-08-02 03:00:00+03	\N	Гляциолог	\N	\N	2023-07-17 16:41:22.749+03	2023-07-17 16:41:22.749+03
1815	225	29	Трудоустройство	2022-12-25 03:00:00+03	2021-08-21 03:00:00+03	\N	Таможенник	\N	\N	2023-07-17 16:41:22.761+03	2023-07-17 16:41:22.761+03
1816	301	\N	Самозанятый	2020-08-29 03:00:00+03	2018-09-04 03:00:00+03	\N	\N	Оператор кино и телевидения	\N	2023-07-17 16:41:22.775+03	2023-07-17 16:41:22.775+03
1817	301	30	Трудоустройство	2021-11-12 03:00:00+03	2020-11-14 03:00:00+03	\N	Биохимик	\N	\N	2023-07-17 16:41:22.789+03	2023-07-17 16:41:22.789+03
1818	301	32	Трудоустройство	2019-05-24 03:00:00+03	2020-06-30 03:00:00+03	\N	Военнослужащий	\N	\N	2023-07-17 16:41:22.805+03	2023-07-17 16:41:22.805+03
1819	301	\N	Служба в ВС	2022-07-25 03:00:00+03	2023-01-23 03:00:00+03	\N	\N	\N	к. Калуга	2023-07-17 16:41:22.819+03	2023-07-17 16:41:22.819+03
1820	301	\N	Самозанятый	2022-05-27 03:00:00+03	2022-03-02 03:00:00+03	\N	\N	Начальник военного оркестра	\N	2023-07-17 16:41:22.831+03	2023-07-17 16:41:22.831+03
1821	301	35	Трудоустройство	2023-04-09 03:00:00+03	2021-09-01 03:00:00+03	\N	Химик-технолог	\N	\N	2023-07-17 16:41:22.845+03	2023-07-17 16:41:22.845+03
1822	301	\N	Служба в ВС	2021-05-04 03:00:00+03	2015-07-19 03:00:00+03	\N	\N	\N	п. Междуреченский	2023-07-17 16:41:22.861+03	2023-07-17 16:41:22.861+03
1823	301	\N	Служба в ВС	2020-05-30 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	\N	г. Братск	2023-07-17 16:41:22.873+03	2023-07-17 16:41:22.873+03
1824	302	32	Трудоустройство	2020-07-23 03:00:00+03	2022-12-31 03:00:00+03	\N	Критик	\N	\N	2023-07-17 16:41:22.887+03	2023-07-17 16:41:22.887+03
1825	302	\N	Самозанятый	2022-06-13 03:00:00+03	2020-08-23 03:00:00+03	\N	\N	Начальник штаба	\N	2023-07-17 16:41:22.903+03	2023-07-17 16:41:22.903+03
1826	302	\N	Служба в ВС	2019-03-04 03:00:00+03	2018-02-07 03:00:00+03	\N	\N	\N	клх Ряжск	2023-07-17 16:41:22.917+03	2023-07-17 16:41:22.917+03
1827	302	\N	Безработный	2023-06-22 03:00:00+03	2022-06-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.933+03	2023-07-17 16:41:22.933+03
1828	303	3	Трудоустройство	2023-07-04 03:00:00+03	2022-03-21 03:00:00+03	\N	Каменотёс	\N	\N	2023-07-17 16:41:22.948+03	2023-07-17 16:41:22.948+03
1829	303	\N	Безработный	2022-02-12 03:00:00+03	2016-12-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.963+03	2023-07-17 16:41:22.963+03
1830	303	\N	Безработный	2022-06-20 03:00:00+03	2021-11-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:22.977+03	2023-07-17 16:41:22.977+03
1831	303	\N	Самозанятый	2019-11-09 03:00:00+03	2019-04-19 03:00:00+03	\N	\N	Териолог	\N	2023-07-17 16:41:22.992+03	2023-07-17 16:41:22.992+03
1832	303	\N	Самозанятый	2022-07-16 03:00:00+03	2023-07-12 03:00:00+03	\N	\N	Постановщик трюков	\N	2023-07-17 16:41:23.005+03	2023-07-17 16:41:23.005+03
1833	303	41	Трудоустройство	2020-08-29 03:00:00+03	2022-06-24 03:00:00+03	\N	Моторист	\N	\N	2023-07-17 16:41:23.02+03	2023-07-17 16:41:23.02+03
1834	303	\N	Самозанятый	2022-12-29 03:00:00+03	2023-04-19 03:00:00+03	\N	\N	Ветеринар	\N	2023-07-17 16:41:23.033+03	2023-07-17 16:41:23.033+03
1835	303	15	Трудоустройство	2023-02-16 03:00:00+03	2023-06-17 03:00:00+03	\N	Ювелир	\N	\N	2023-07-17 16:41:23.047+03	2023-07-17 16:41:23.047+03
1836	303	21	Трудоустройство	2021-06-30 03:00:00+03	2022-11-13 03:00:00+03	\N	Релайтер	\N	\N	2023-07-17 16:41:23.06+03	2023-07-17 16:41:23.06+03
1837	303	\N	Самозанятый	2017-11-20 03:00:00+03	2018-07-26 03:00:00+03	\N	\N	Инженер-системотехник	\N	2023-07-17 16:41:23.074+03	2023-07-17 16:41:23.074+03
1838	304	31	Трудоустройство	2021-03-09 03:00:00+03	2021-10-30 03:00:00+03	\N	Булочник	\N	\N	2023-07-17 16:41:23.09+03	2023-07-17 16:41:23.09+03
1839	304	20	Трудоустройство	2015-06-06 03:00:00+03	2022-05-13 03:00:00+03	\N	Технолог	\N	\N	2023-07-17 16:41:23.111+03	2023-07-17 16:41:23.111+03
1840	304	\N	Самозанятый	2022-02-12 03:00:00+03	2023-01-23 03:00:00+03	\N	\N	Кондитер	\N	2023-07-17 16:41:23.124+03	2023-07-17 16:41:23.124+03
1841	304	\N	Самозанятый	2020-03-08 03:00:00+03	2021-01-29 03:00:00+03	\N	\N	Сборщик	\N	2023-07-17 16:41:23.138+03	2023-07-17 16:41:23.138+03
1842	304	\N	Безработный	2022-06-18 03:00:00+03	2019-11-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.153+03	2023-07-17 16:41:23.153+03
1843	305	31	Трудоустройство	2023-04-12 03:00:00+03	2021-03-07 03:00:00+03	\N	Машинист локомотива	\N	\N	2023-07-17 16:41:23.169+03	2023-07-17 16:41:23.169+03
1844	305	\N	Безработный	2023-06-16 03:00:00+03	2023-04-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.182+03	2023-07-17 16:41:23.182+03
1845	305	\N	Самозанятый	2023-01-04 03:00:00+03	2023-06-27 03:00:00+03	\N	\N	Философ	\N	2023-07-17 16:41:23.198+03	2023-07-17 16:41:23.198+03
1846	305	\N	Служба в ВС	2021-08-19 03:00:00+03	2023-06-18 03:00:00+03	\N	\N	\N	клх Мыс Шмидта	2023-07-17 16:41:23.212+03	2023-07-17 16:41:23.212+03
1847	305	\N	Служба в ВС	2023-04-05 03:00:00+03	2022-11-09 03:00:00+03	\N	\N	\N	с. Сибай	2023-07-17 16:41:23.227+03	2023-07-17 16:41:23.227+03
1848	305	\N	Служба в ВС	2022-07-23 03:00:00+03	2021-08-27 03:00:00+03	\N	\N	\N	к. Чайковский	2023-07-17 16:41:23.238+03	2023-07-17 16:41:23.238+03
1849	306	\N	Самозанятый	2018-05-20 03:00:00+03	2016-06-08 03:00:00+03	\N	\N	Спортивный врач	\N	2023-07-17 16:41:23.253+03	2023-07-17 16:41:23.253+03
1850	306	\N	Безработный	2022-03-07 03:00:00+03	2018-07-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.267+03	2023-07-17 16:41:23.267+03
1851	306	\N	Самозанятый	2019-07-07 03:00:00+03	2020-11-15 03:00:00+03	\N	\N	Инженер-гальваник	\N	2023-07-17 16:41:23.282+03	2023-07-17 16:41:23.282+03
1852	306	\N	Служба в ВС	2016-04-22 03:00:00+03	2023-05-20 03:00:00+03	\N	\N	\N	к. Стрежевой	2023-07-17 16:41:23.297+03	2023-07-17 16:41:23.297+03
1853	306	23	Трудоустройство	2023-05-27 03:00:00+03	2023-07-02 03:00:00+03	\N	Коневод	\N	\N	2023-07-17 16:41:23.31+03	2023-07-17 16:41:23.31+03
1854	306	31	Трудоустройство	2019-07-18 03:00:00+03	2023-01-27 03:00:00+03	\N	Археолог	\N	\N	2023-07-17 16:41:23.324+03	2023-07-17 16:41:23.324+03
1855	307	\N	Самозанятый	2014-06-21 04:00:00+04	2023-07-11 03:00:00+03	\N	\N	Политолог	\N	2023-07-17 16:41:23.352+03	2023-07-17 16:41:23.352+03
1856	307	19	Трудоустройство	2023-05-21 03:00:00+03	2022-07-15 03:00:00+03	\N	Переводчик	\N	\N	2023-07-17 16:41:23.376+03	2023-07-17 16:41:23.376+03
1857	308	\N	Безработный	2022-09-17 03:00:00+03	2022-12-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.396+03	2023-07-17 16:41:23.396+03
1858	308	\N	Самозанятый	2022-04-05 03:00:00+03	2023-04-08 03:00:00+03	\N	\N	Токарь	\N	2023-07-17 16:41:23.414+03	2023-07-17 16:41:23.414+03
1859	308	25	Трудоустройство	2020-08-27 03:00:00+03	2023-04-17 03:00:00+03	\N	Балерина	\N	\N	2023-07-17 16:41:23.427+03	2023-07-17 16:41:23.427+03
1860	308	\N	Безработный	2022-10-27 03:00:00+03	2021-03-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.443+03	2023-07-17 16:41:23.443+03
1861	308	7	Трудоустройство	2022-11-29 03:00:00+03	2016-05-11 03:00:00+03	\N	Монтажник связи	\N	\N	2023-07-17 16:41:23.457+03	2023-07-17 16:41:23.457+03
1862	309	\N	Служба в ВС	2020-01-17 03:00:00+03	2020-11-22 03:00:00+03	\N	\N	\N	ст. Печенга	2023-07-17 16:41:23.475+03	2023-07-17 16:41:23.475+03
1863	310	\N	Безработный	2022-07-03 03:00:00+03	2016-05-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.488+03	2023-07-17 16:41:23.488+03
1864	310	\N	Самозанятый	2021-04-22 03:00:00+03	2021-10-07 03:00:00+03	\N	\N	Критик	\N	2023-07-17 16:41:23.5+03	2023-07-17 16:41:23.5+03
1865	310	\N	Служба в ВС	2021-11-05 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	\N	к. Арзамас	2023-07-17 16:41:23.514+03	2023-07-17 16:41:23.514+03
1866	310	\N	Безработный	2023-07-09 03:00:00+03	2023-05-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.528+03	2023-07-17 16:41:23.528+03
1867	310	\N	Самозанятый	2023-06-17 03:00:00+03	2021-11-25 03:00:00+03	\N	\N	Инженер-энергетик	\N	2023-07-17 16:41:23.552+03	2023-07-17 16:41:23.552+03
1868	310	\N	Самозанятый	2018-03-09 03:00:00+03	2023-02-08 03:00:00+03	\N	\N	Секретчик	\N	2023-07-17 16:41:23.565+03	2023-07-17 16:41:23.565+03
1869	310	\N	Служба в ВС	2019-09-25 03:00:00+03	2023-07-13 03:00:00+03	\N	\N	\N	г. Шуя	2023-07-17 16:41:23.58+03	2023-07-17 16:41:23.58+03
1870	311	\N	Безработный	2023-03-15 03:00:00+03	2021-03-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.594+03	2023-07-17 16:41:23.594+03
1871	311	\N	Самозанятый	2022-11-19 03:00:00+03	2021-08-22 03:00:00+03	\N	\N	Монтажник	\N	2023-07-17 16:41:23.608+03	2023-07-17 16:41:23.608+03
1872	311	\N	Безработный	2022-10-10 03:00:00+03	2016-10-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.622+03	2023-07-17 16:41:23.622+03
1873	311	\N	Служба в ВС	2020-07-30 03:00:00+03	2023-05-04 03:00:00+03	\N	\N	\N	с. Черусти	2023-07-17 16:41:23.637+03	2023-07-17 16:41:23.637+03
1874	311	13	Трудоустройство	2022-03-07 03:00:00+03	2023-04-15 03:00:00+03	\N	Кодер	\N	\N	2023-07-17 16:41:23.658+03	2023-07-17 16:41:23.658+03
1875	311	\N	Самозанятый	2023-02-20 03:00:00+03	2022-03-12 03:00:00+03	\N	\N	Орнитолог	\N	2023-07-17 16:41:23.677+03	2023-07-17 16:41:23.677+03
1876	311	31	Трудоустройство	2020-10-05 03:00:00+03	2019-02-01 03:00:00+03	\N	Коммерческий директор	\N	\N	2023-07-17 16:41:23.695+03	2023-07-17 16:41:23.695+03
1877	311	16	Трудоустройство	2022-10-12 03:00:00+03	2022-09-30 03:00:00+03	\N	Сыровар	\N	\N	2023-07-17 16:41:23.713+03	2023-07-17 16:41:23.713+03
1878	312	\N	Служба в ВС	2022-12-19 03:00:00+03	2023-07-05 03:00:00+03	\N	\N	\N	ст. Ессентуки	2023-07-17 16:41:23.732+03	2023-07-17 16:41:23.732+03
1879	312	\N	Служба в ВС	2022-07-01 03:00:00+03	2023-06-11 03:00:00+03	\N	\N	\N	г. Хатанга	2023-07-17 16:41:23.784+03	2023-07-17 16:41:23.784+03
1880	312	6	Трудоустройство	2021-06-09 03:00:00+03	2019-10-13 03:00:00+03	\N	Инженер	\N	\N	2023-07-17 16:41:23.802+03	2023-07-17 16:41:23.802+03
1881	312	\N	Безработный	2022-12-11 03:00:00+03	2022-07-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.821+03	2023-07-17 16:41:23.821+03
1882	312	\N	Самозанятый	2022-07-30 03:00:00+03	2022-09-27 03:00:00+03	\N	\N	Криптозоолог	\N	2023-07-17 16:41:23.835+03	2023-07-17 16:41:23.835+03
1883	312	36	Трудоустройство	2023-06-12 03:00:00+03	2023-06-13 03:00:00+03	\N	Танатолог	\N	\N	2023-07-17 16:41:23.85+03	2023-07-17 16:41:23.85+03
1884	312	\N	Служба в ВС	2017-12-10 03:00:00+03	2022-12-30 03:00:00+03	\N	\N	\N	с. Чермоз	2023-07-17 16:41:23.865+03	2023-07-17 16:41:23.865+03
1885	313	\N	Безработный	2023-01-19 03:00:00+03	2022-08-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.878+03	2023-07-17 16:41:23.878+03
1886	313	\N	Служба в ВС	2022-04-19 03:00:00+03	2021-12-04 03:00:00+03	\N	\N	\N	с. Тихорецк	2023-07-17 16:41:23.892+03	2023-07-17 16:41:23.892+03
1887	313	35	Трудоустройство	2018-01-06 03:00:00+03	2018-01-31 03:00:00+03	\N	Торакальный хирург	\N	\N	2023-07-17 16:41:23.907+03	2023-07-17 16:41:23.907+03
1888	313	42	Трудоустройство	2022-03-29 03:00:00+03	2017-12-05 03:00:00+03	\N	Инженер-системотехник	\N	\N	2023-07-17 16:41:23.922+03	2023-07-17 16:41:23.922+03
1889	313	\N	Безработный	2023-03-29 03:00:00+03	2021-01-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.949+03	2023-07-17 16:41:23.949+03
1890	313	22	Трудоустройство	2017-10-03 03:00:00+03	2016-09-23 03:00:00+03	\N	Дипломат	\N	\N	2023-07-17 16:41:23.972+03	2023-07-17 16:41:23.972+03
1891	313	\N	Безработный	2023-05-28 03:00:00+03	2022-11-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:23.988+03	2023-07-17 16:41:23.988+03
1892	315	\N	Самозанятый	2020-03-04 03:00:00+03	2019-09-29 03:00:00+03	\N	\N	Финансист	\N	2023-07-17 16:41:24.002+03	2023-07-17 16:41:24.002+03
1893	315	30	Трудоустройство	2021-09-15 03:00:00+03	2016-09-18 03:00:00+03	\N	Медник	\N	\N	2023-07-17 16:41:24.017+03	2023-07-17 16:41:24.017+03
1894	315	8	Трудоустройство	2023-05-17 03:00:00+03	2023-05-30 03:00:00+03	\N	Массажист	\N	\N	2023-07-17 16:41:24.03+03	2023-07-17 16:41:24.03+03
1895	315	\N	Безработный	2023-02-16 03:00:00+03	2016-07-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.045+03	2023-07-17 16:41:24.045+03
1896	316	35	Трудоустройство	2020-02-08 03:00:00+03	2022-04-27 03:00:00+03	\N	Менеджер	\N	\N	2023-07-17 16:41:24.059+03	2023-07-17 16:41:24.059+03
1897	316	\N	Самозанятый	2022-12-28 03:00:00+03	2021-07-27 03:00:00+03	\N	\N	Сурдолог	\N	2023-07-17 16:41:24.073+03	2023-07-17 16:41:24.073+03
1898	316	\N	Самозанятый	2016-08-07 03:00:00+03	2020-02-16 03:00:00+03	\N	\N	Скотник	\N	2023-07-17 16:41:24.087+03	2023-07-17 16:41:24.087+03
1899	316	\N	Безработный	2022-05-30 03:00:00+03	2022-04-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.101+03	2023-07-17 16:41:24.101+03
1900	316	\N	Безработный	2023-03-21 03:00:00+03	2022-11-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.114+03	2023-07-17 16:41:24.114+03
1901	316	\N	Служба в ВС	2023-02-10 03:00:00+03	2023-01-23 03:00:00+03	\N	\N	\N	ст. Касимов	2023-07-17 16:41:24.127+03	2023-07-17 16:41:24.127+03
1902	317	15	Трудоустройство	2017-08-19 03:00:00+03	2022-11-09 03:00:00+03	\N	Хлебопёк	\N	\N	2023-07-17 16:41:24.142+03	2023-07-17 16:41:24.142+03
2235	395	\N	Безработный	2022-09-10 03:00:00+03	2017-09-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.817+03	2023-07-17 16:41:28.817+03
1903	317	\N	Самозанятый	2018-02-23 03:00:00+03	2021-01-01 03:00:00+03	\N	\N	Заточник	\N	2023-07-17 16:41:24.157+03	2023-07-17 16:41:24.157+03
1904	317	28	Трудоустройство	2022-12-02 03:00:00+03	2023-05-30 03:00:00+03	\N	Энтомолог	\N	\N	2023-07-17 16:41:24.169+03	2023-07-17 16:41:24.169+03
1905	317	37	Трудоустройство	2022-10-12 03:00:00+03	2022-07-01 03:00:00+03	\N	Мусорщик	\N	\N	2023-07-17 16:41:24.182+03	2023-07-17 16:41:24.182+03
1906	317	\N	Самозанятый	2021-10-18 03:00:00+03	2021-11-20 03:00:00+03	\N	\N	Эпидемиолог	\N	2023-07-17 16:41:24.196+03	2023-07-17 16:41:24.196+03
1907	317	\N	Самозанятый	2023-05-07 03:00:00+03	2018-06-18 03:00:00+03	\N	\N	Драпировщик	\N	2023-07-17 16:41:24.209+03	2023-07-17 16:41:24.209+03
1908	317	\N	Самозанятый	2020-12-31 03:00:00+03	2019-09-14 03:00:00+03	\N	\N	Месильщик	\N	2023-07-17 16:41:24.222+03	2023-07-17 16:41:24.222+03
1909	317	27	Трудоустройство	2019-04-07 03:00:00+03	2019-01-19 03:00:00+03	\N	Стрелок	\N	\N	2023-07-17 16:41:24.236+03	2023-07-17 16:41:24.236+03
1910	317	\N	Безработный	2023-05-07 03:00:00+03	2021-08-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.25+03	2023-07-17 16:41:24.25+03
1911	317	\N	Безработный	2022-09-14 03:00:00+03	2022-06-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.262+03	2023-07-17 16:41:24.262+03
1912	318	\N	Самозанятый	2021-11-28 03:00:00+03	2021-08-31 03:00:00+03	\N	\N	Сценарист	\N	2023-07-17 16:41:24.278+03	2023-07-17 16:41:24.278+03
1913	318	\N	Служба в ВС	2023-06-13 03:00:00+03	2023-07-15 03:00:00+03	\N	\N	\N	клх Великий Устюг	2023-07-17 16:41:24.291+03	2023-07-17 16:41:24.291+03
1914	318	\N	Служба в ВС	2017-02-09 03:00:00+03	2017-03-12 03:00:00+03	\N	\N	\N	с. Калачинск	2023-07-17 16:41:24.306+03	2023-07-17 16:41:24.306+03
1915	318	\N	Самозанятый	2022-01-23 03:00:00+03	2022-11-08 03:00:00+03	\N	\N	Начальник гаупвахты	\N	2023-07-17 16:41:24.32+03	2023-07-17 16:41:24.32+03
1916	318	\N	Безработный	2022-09-10 03:00:00+03	2023-05-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.335+03	2023-07-17 16:41:24.335+03
1917	318	37	Трудоустройство	2023-01-10 03:00:00+03	2020-10-27 03:00:00+03	\N	Пастух	\N	\N	2023-07-17 16:41:24.35+03	2023-07-17 16:41:24.35+03
1918	318	\N	Служба в ВС	2020-10-22 03:00:00+03	2019-12-11 03:00:00+03	\N	\N	\N	клх Шуя	2023-07-17 16:41:24.363+03	2023-07-17 16:41:24.363+03
1919	320	\N	Безработный	2022-07-12 03:00:00+03	2022-03-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.378+03	2023-07-17 16:41:24.378+03
1920	320	\N	Безработный	2023-07-03 03:00:00+03	2022-02-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.393+03	2023-07-17 16:41:24.393+03
1921	320	32	Трудоустройство	2022-04-24 03:00:00+03	2018-02-06 03:00:00+03	\N	Прокурор	\N	\N	2023-07-17 16:41:24.408+03	2023-07-17 16:41:24.408+03
1922	320	41	Трудоустройство	2016-05-16 03:00:00+03	2021-01-15 03:00:00+03	\N	Шлифовщик	\N	\N	2023-07-17 16:41:24.422+03	2023-07-17 16:41:24.422+03
1923	320	\N	Самозанятый	2016-10-30 03:00:00+03	2021-05-10 03:00:00+03	\N	\N	Массажист	\N	2023-07-17 16:41:24.436+03	2023-07-17 16:41:24.436+03
1924	322	\N	Самозанятый	2021-08-27 03:00:00+03	2023-07-14 03:00:00+03	\N	\N	Инженер	\N	2023-07-17 16:41:24.448+03	2023-07-17 16:41:24.448+03
1925	322	\N	Безработный	2022-10-06 03:00:00+03	2023-04-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.463+03	2023-07-17 16:41:24.463+03
1926	323	\N	Служба в ВС	2021-06-24 03:00:00+03	2016-10-18 03:00:00+03	\N	\N	\N	ст. Нарткала	2023-07-17 16:41:24.476+03	2023-07-17 16:41:24.476+03
1927	324	34	Трудоустройство	2022-04-25 03:00:00+03	2023-07-11 03:00:00+03	\N	Грейдерист	\N	\N	2023-07-17 16:41:24.49+03	2023-07-17 16:41:24.49+03
1928	324	\N	Безработный	2023-01-29 03:00:00+03	2022-04-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.503+03	2023-07-17 16:41:24.503+03
1929	325	\N	Служба в ВС	2022-12-06 03:00:00+03	2021-01-25 03:00:00+03	\N	\N	\N	клх Курумкан	2023-07-17 16:41:24.517+03	2023-07-17 16:41:24.517+03
1930	326	\N	Безработный	2023-06-24 03:00:00+03	2019-01-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.531+03	2023-07-17 16:41:24.531+03
1931	326	5	Трудоустройство	2020-12-14 03:00:00+03	2022-03-06 03:00:00+03	\N	Государственный исполнитель	\N	\N	2023-07-17 16:41:24.545+03	2023-07-17 16:41:24.545+03
1932	326	\N	Безработный	2023-06-22 03:00:00+03	2022-04-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.56+03	2023-07-17 16:41:24.56+03
1933	327	\N	Служба в ВС	2020-05-19 03:00:00+03	2019-04-21 03:00:00+03	\N	\N	\N	г. Великий Устюг	2023-07-17 16:41:24.575+03	2023-07-17 16:41:24.575+03
1934	327	\N	Служба в ВС	2023-07-01 03:00:00+03	2023-06-20 03:00:00+03	\N	\N	\N	клх Мураши	2023-07-17 16:41:24.59+03	2023-07-17 16:41:24.59+03
1935	327	\N	Безработный	2023-03-16 03:00:00+03	2023-06-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.603+03	2023-07-17 16:41:24.603+03
1936	327	\N	Безработный	2022-07-10 03:00:00+03	2022-10-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.617+03	2023-07-17 16:41:24.617+03
1937	327	\N	Самозанятый	2021-12-31 03:00:00+03	2022-04-19 03:00:00+03	\N	\N	Типограф	\N	2023-07-17 16:41:24.63+03	2023-07-17 16:41:24.63+03
1938	327	\N	Самозанятый	2023-05-04 03:00:00+03	2017-01-01 03:00:00+03	\N	\N	Радист	\N	2023-07-17 16:41:24.644+03	2023-07-17 16:41:24.644+03
1939	327	49	Трудоустройство	2023-03-10 03:00:00+03	2020-07-08 03:00:00+03	\N	Тележурналист	\N	\N	2023-07-17 16:41:24.658+03	2023-07-17 16:41:24.658+03
1940	327	\N	Служба в ВС	2016-05-26 03:00:00+03	2022-11-10 03:00:00+03	\N	\N	\N	с. Кабанск	2023-07-17 16:41:24.673+03	2023-07-17 16:41:24.673+03
1941	327	\N	Безработный	2022-11-04 03:00:00+03	2023-02-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.687+03	2023-07-17 16:41:24.687+03
1942	327	\N	Служба в ВС	2022-07-19 03:00:00+03	2021-12-22 03:00:00+03	\N	\N	\N	клх Колпашево	2023-07-17 16:41:24.701+03	2023-07-17 16:41:24.701+03
1943	329	\N	Служба в ВС	2022-09-06 03:00:00+03	2022-11-30 03:00:00+03	\N	\N	\N	п. Черский	2023-07-17 16:41:24.713+03	2023-07-17 16:41:24.713+03
1944	329	\N	Безработный	2023-07-05 03:00:00+03	2021-06-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.723+03	2023-07-17 16:41:24.723+03
1945	329	\N	Служба в ВС	2019-01-30 03:00:00+03	2022-02-03 03:00:00+03	\N	\N	\N	ст. Шатой	2023-07-17 16:41:24.738+03	2023-07-17 16:41:24.738+03
1946	329	\N	Безработный	2022-04-08 03:00:00+03	2019-03-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.75+03	2023-07-17 16:41:24.75+03
1947	329	\N	Безработный	2022-11-27 03:00:00+03	2023-05-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.764+03	2023-07-17 16:41:24.764+03
1948	329	\N	Самозанятый	2018-07-15 03:00:00+03	2023-06-06 03:00:00+03	\N	\N	Лифтёр	\N	2023-07-17 16:41:24.779+03	2023-07-17 16:41:24.779+03
1949	332	\N	Самозанятый	2021-11-11 03:00:00+03	2020-12-12 03:00:00+03	\N	\N	Врач функциональной диагностики	\N	2023-07-17 16:41:24.792+03	2023-07-17 16:41:24.792+03
1950	332	\N	Служба в ВС	2023-04-13 03:00:00+03	2022-08-08 03:00:00+03	\N	\N	\N	с. Нефедова	2023-07-17 16:41:24.806+03	2023-07-17 16:41:24.806+03
1951	332	\N	Безработный	2023-05-10 03:00:00+03	2023-04-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.819+03	2023-07-17 16:41:24.819+03
1952	332	\N	Служба в ВС	2018-05-14 03:00:00+03	2022-08-01 03:00:00+03	\N	\N	\N	п. Дубна	2023-07-17 16:41:24.834+03	2023-07-17 16:41:24.834+03
1953	332	11	Трудоустройство	2021-07-11 03:00:00+03	2021-02-08 03:00:00+03	\N	Радиомеханик	\N	\N	2023-07-17 16:41:24.849+03	2023-07-17 16:41:24.849+03
1954	332	21	Трудоустройство	2020-05-31 03:00:00+03	2023-05-12 03:00:00+03	\N	Горничная	\N	\N	2023-07-17 16:41:24.863+03	2023-07-17 16:41:24.863+03
1955	332	\N	Служба в ВС	2018-05-28 03:00:00+03	2018-08-16 03:00:00+03	\N	\N	\N	д. Ханты-Мансийск	2023-07-17 16:41:24.878+03	2023-07-17 16:41:24.878+03
1956	332	\N	Служба в ВС	2023-05-17 03:00:00+03	2020-07-24 03:00:00+03	\N	\N	\N	с. Луга	2023-07-17 16:41:24.892+03	2023-07-17 16:41:24.892+03
1957	333	\N	Безработный	2023-07-14 03:00:00+03	2019-12-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.907+03	2023-07-17 16:41:24.907+03
1958	333	\N	Самозанятый	2020-04-06 03:00:00+03	2016-09-19 03:00:00+03	\N	\N	Религиовед	\N	2023-07-17 16:41:24.92+03	2023-07-17 16:41:24.92+03
1959	333	\N	Самозанятый	2021-04-09 03:00:00+03	2023-05-04 03:00:00+03	\N	\N	Следователь	\N	2023-07-17 16:41:24.934+03	2023-07-17 16:41:24.934+03
1960	333	37	Трудоустройство	2022-10-12 03:00:00+03	2022-04-22 03:00:00+03	\N	Столяр-краснодеревщик	\N	\N	2023-07-17 16:41:24.949+03	2023-07-17 16:41:24.949+03
1961	333	\N	Служба в ВС	2020-10-26 03:00:00+03	2021-01-15 03:00:00+03	\N	\N	\N	к. Тырныауз	2023-07-17 16:41:24.965+03	2023-07-17 16:41:24.965+03
1962	333	\N	Самозанятый	2021-06-26 03:00:00+03	2022-08-08 03:00:00+03	\N	\N	Монтажник	\N	2023-07-17 16:41:24.976+03	2023-07-17 16:41:24.976+03
1963	333	\N	Безработный	2023-01-16 03:00:00+03	2018-04-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:24.991+03	2023-07-17 16:41:24.991+03
1964	333	1	Трудоустройство	2023-04-24 03:00:00+03	2023-02-16 03:00:00+03	\N	Кладовщик	\N	\N	2023-07-17 16:41:25.004+03	2023-07-17 16:41:25.004+03
1965	334	40	Трудоустройство	2018-11-21 03:00:00+03	2023-04-22 03:00:00+03	\N	Бульдозерист	\N	\N	2023-07-17 16:41:25.018+03	2023-07-17 16:41:25.018+03
1966	335	\N	Служба в ВС	2022-10-24 03:00:00+03	2023-06-24 03:00:00+03	\N	\N	\N	п. Дудинка	2023-07-17 16:41:25.03+03	2023-07-17 16:41:25.03+03
1967	337	\N	Служба в ВС	2022-01-28 03:00:00+03	2022-12-27 03:00:00+03	\N	\N	\N	ст. Соловки	2023-07-17 16:41:25.044+03	2023-07-17 16:41:25.044+03
1968	337	\N	Безработный	2022-03-31 03:00:00+03	2022-01-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.059+03	2023-07-17 16:41:25.059+03
2432	412	\N	Безработный	2022-11-10 03:00:00+03	2021-08-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.62+03	2023-07-17 16:41:31.62+03
1969	337	19	Трудоустройство	2020-06-08 03:00:00+03	2022-02-16 03:00:00+03	\N	Композитор	\N	\N	2023-07-17 16:41:25.072+03	2023-07-17 16:41:25.072+03
1970	337	\N	Безработный	2022-02-21 03:00:00+03	2022-04-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.085+03	2023-07-17 16:41:25.085+03
1971	337	\N	Самозанятый	2022-08-23 03:00:00+03	2019-05-09 03:00:00+03	\N	\N	Оперативный работник	\N	2023-07-17 16:41:25.1+03	2023-07-17 16:41:25.1+03
1972	337	21	Трудоустройство	2022-04-02 03:00:00+03	2018-12-20 03:00:00+03	\N	Психолог	\N	\N	2023-07-17 16:41:25.114+03	2023-07-17 16:41:25.114+03
1973	337	\N	Безработный	2023-06-27 03:00:00+03	2016-10-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.128+03	2023-07-17 16:41:25.128+03
1974	337	\N	Безработный	2023-07-04 03:00:00+03	2018-11-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.143+03	2023-07-17 16:41:25.143+03
1975	338	\N	Самозанятый	2021-08-18 03:00:00+03	2019-08-14 03:00:00+03	\N	\N	Крановщик	\N	2023-07-17 16:41:25.157+03	2023-07-17 16:41:25.157+03
1976	338	\N	Служба в ВС	2022-01-20 03:00:00+03	2020-01-07 03:00:00+03	\N	\N	\N	ст. Инта	2023-07-17 16:41:25.17+03	2023-07-17 16:41:25.17+03
1977	338	\N	Безработный	2023-06-08 03:00:00+03	2023-03-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.185+03	2023-07-17 16:41:25.185+03
1978	338	\N	Служба в ВС	2020-12-12 03:00:00+03	2021-08-22 03:00:00+03	\N	\N	\N	ст. Курильск	2023-07-17 16:41:25.199+03	2023-07-17 16:41:25.199+03
1979	338	\N	Служба в ВС	2020-09-22 03:00:00+03	2020-03-16 03:00:00+03	\N	\N	\N	г. Новая Игирма	2023-07-17 16:41:25.211+03	2023-07-17 16:41:25.211+03
1980	338	\N	Самозанятый	2021-02-23 03:00:00+03	2022-06-28 03:00:00+03	\N	\N	Химик	\N	2023-07-17 16:41:25.226+03	2023-07-17 16:41:25.226+03
1981	338	\N	Самозанятый	2020-03-14 03:00:00+03	2018-06-27 03:00:00+03	\N	\N	Борт-инженер	\N	2023-07-17 16:41:25.241+03	2023-07-17 16:41:25.241+03
1982	338	\N	Служба в ВС	2021-03-13 03:00:00+03	2019-06-07 03:00:00+03	\N	\N	\N	с. Вуктыл	2023-07-17 16:41:25.256+03	2023-07-17 16:41:25.256+03
1983	339	\N	Самозанятый	2023-07-07 03:00:00+03	2020-11-27 03:00:00+03	\N	\N	Рентгенолог	\N	2023-07-17 16:41:25.27+03	2023-07-17 16:41:25.27+03
1984	339	\N	Самозанятый	2020-12-24 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	Гидролог	\N	2023-07-17 16:41:25.283+03	2023-07-17 16:41:25.283+03
1985	339	\N	Самозанятый	2016-01-15 03:00:00+03	2015-12-16 03:00:00+03	\N	\N	Выпускающий редактор	\N	2023-07-17 16:41:25.297+03	2023-07-17 16:41:25.297+03
1986	339	14	Трудоустройство	2019-09-09 03:00:00+03	2019-04-05 03:00:00+03	\N	Сталевар	\N	\N	2023-07-17 16:41:25.31+03	2023-07-17 16:41:25.31+03
1987	339	\N	Безработный	2023-02-08 03:00:00+03	2022-12-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.324+03	2023-07-17 16:41:25.324+03
1988	339	7	Трудоустройство	2023-06-26 03:00:00+03	2021-06-06 03:00:00+03	\N	Тестировщик	\N	\N	2023-07-17 16:41:25.339+03	2023-07-17 16:41:25.339+03
1989	339	\N	Служба в ВС	2023-06-12 03:00:00+03	2023-03-06 03:00:00+03	\N	\N	\N	к. Салехард	2023-07-17 16:41:25.355+03	2023-07-17 16:41:25.355+03
1990	339	\N	Служба в ВС	2022-12-20 03:00:00+03	2023-01-19 03:00:00+03	\N	\N	\N	д. Кострома	2023-07-17 16:41:25.366+03	2023-07-17 16:41:25.366+03
1991	339	\N	Безработный	2022-01-24 03:00:00+03	2022-12-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.381+03	2023-07-17 16:41:25.381+03
1992	339	\N	Самозанятый	2021-06-08 03:00:00+03	2021-11-02 03:00:00+03	\N	\N	Пчеловод	\N	2023-07-17 16:41:25.396+03	2023-07-17 16:41:25.396+03
1993	342	\N	Безработный	2023-05-01 03:00:00+03	2021-02-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.41+03	2023-07-17 16:41:25.41+03
1994	342	\N	Безработный	2022-06-10 03:00:00+03	2022-11-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.426+03	2023-07-17 16:41:25.426+03
1995	342	\N	Служба в ВС	2018-09-27 03:00:00+03	2016-08-10 03:00:00+03	\N	\N	\N	с. Воронеж	2023-07-17 16:41:25.44+03	2023-07-17 16:41:25.44+03
1996	343	\N	Служба в ВС	2021-08-07 03:00:00+03	2020-03-12 03:00:00+03	\N	\N	\N	д. Муром	2023-07-17 16:41:25.454+03	2023-07-17 16:41:25.454+03
1997	343	45	Трудоустройство	2021-05-04 03:00:00+03	2020-07-19 03:00:00+03	\N	Воспитатель	\N	\N	2023-07-17 16:41:25.469+03	2023-07-17 16:41:25.469+03
1998	343	\N	Самозанятый	2021-12-12 03:00:00+03	2020-07-08 03:00:00+03	\N	\N	Кредитный консультант	\N	2023-07-17 16:41:25.484+03	2023-07-17 16:41:25.484+03
1999	343	\N	Служба в ВС	2023-07-03 03:00:00+03	2020-12-05 03:00:00+03	\N	\N	\N	ст. Гремячинск (Перм.)	2023-07-17 16:41:25.497+03	2023-07-17 16:41:25.497+03
2000	343	41	Трудоустройство	2022-01-25 03:00:00+03	2022-01-23 03:00:00+03	\N	Иллюстратор	\N	\N	2023-07-17 16:41:25.506+03	2023-07-17 16:41:25.506+03
2001	344	\N	Самозанятый	2020-12-09 03:00:00+03	2023-07-10 03:00:00+03	\N	\N	Радиомеханик	\N	2023-07-17 16:41:25.521+03	2023-07-17 16:41:25.521+03
2002	344	\N	Служба в ВС	2023-01-26 03:00:00+03	2022-05-12 03:00:00+03	\N	\N	\N	с. Каменномостский	2023-07-17 16:41:25.531+03	2023-07-17 16:41:25.531+03
2003	344	\N	Самозанятый	2022-07-27 03:00:00+03	2018-03-25 03:00:00+03	\N	\N	Лимфолог	\N	2023-07-17 16:41:25.545+03	2023-07-17 16:41:25.545+03
2004	344	\N	Самозанятый	2023-06-23 03:00:00+03	2017-11-28 03:00:00+03	\N	\N	Садовник	\N	2023-07-17 16:41:25.558+03	2023-07-17 16:41:25.558+03
2005	344	\N	Безработный	2023-02-17 03:00:00+03	2022-08-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.573+03	2023-07-17 16:41:25.573+03
2006	345	\N	Самозанятый	2023-02-26 03:00:00+03	2017-01-10 03:00:00+03	\N	\N	Логик	\N	2023-07-17 16:41:25.586+03	2023-07-17 16:41:25.586+03
2007	345	\N	Безработный	2023-07-08 03:00:00+03	2022-04-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.601+03	2023-07-17 16:41:25.601+03
2008	345	\N	Служба в ВС	2023-07-16 03:00:00+03	2017-06-12 03:00:00+03	\N	\N	\N	к. Бологое	2023-07-17 16:41:25.613+03	2023-07-17 16:41:25.613+03
2009	345	24	Трудоустройство	2023-06-02 03:00:00+03	2022-02-27 03:00:00+03	\N	Брокер	\N	\N	2023-07-17 16:41:25.626+03	2023-07-17 16:41:25.626+03
2010	345	\N	Самозанятый	2019-07-29 03:00:00+03	2022-11-08 03:00:00+03	\N	\N	Детектив	\N	2023-07-17 16:41:25.64+03	2023-07-17 16:41:25.64+03
2011	345	\N	Безработный	2023-01-11 03:00:00+03	2022-09-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.654+03	2023-07-17 16:41:25.654+03
2012	345	\N	Самозанятый	2022-09-09 03:00:00+03	2022-02-07 03:00:00+03	\N	\N	Государственный исполнитель	\N	2023-07-17 16:41:25.668+03	2023-07-17 16:41:25.668+03
2013	345	19	Трудоустройство	2019-03-25 03:00:00+03	2023-02-01 03:00:00+03	\N	Бортмеханик	\N	\N	2023-07-17 16:41:25.682+03	2023-07-17 16:41:25.682+03
2014	346	\N	Служба в ВС	2021-09-09 03:00:00+03	2020-12-23 03:00:00+03	\N	\N	\N	клх Усть-Камчатск	2023-07-17 16:41:25.698+03	2023-07-17 16:41:25.698+03
2015	346	\N	Служба в ВС	2018-12-28 03:00:00+03	2022-05-02 03:00:00+03	\N	\N	\N	ст. Мурманск	2023-07-17 16:41:25.71+03	2023-07-17 16:41:25.71+03
2016	346	13	Трудоустройство	2022-01-06 03:00:00+03	2019-01-27 03:00:00+03	\N	Психотерапевт	\N	\N	2023-07-17 16:41:25.725+03	2023-07-17 16:41:25.725+03
2017	346	\N	Самозанятый	2016-10-18 03:00:00+03	2023-05-01 03:00:00+03	\N	\N	Менеджер	\N	2023-07-17 16:41:25.737+03	2023-07-17 16:41:25.737+03
2018	346	23	Трудоустройство	2023-04-29 03:00:00+03	2017-12-22 03:00:00+03	\N	Экспедитор	\N	\N	2023-07-17 16:41:25.753+03	2023-07-17 16:41:25.753+03
2019	346	\N	Служба в ВС	2023-04-29 03:00:00+03	2021-12-29 03:00:00+03	\N	\N	\N	д. Шумиха	2023-07-17 16:41:25.768+03	2023-07-17 16:41:25.768+03
2020	346	\N	Служба в ВС	2022-09-10 03:00:00+03	2023-07-08 03:00:00+03	\N	\N	\N	к. Вендинга	2023-07-17 16:41:25.781+03	2023-07-17 16:41:25.781+03
2021	347	\N	Самозанятый	2023-03-29 03:00:00+03	2018-05-25 03:00:00+03	\N	\N	Крановщик	\N	2023-07-17 16:41:25.794+03	2023-07-17 16:41:25.794+03
2022	347	\N	Самозанятый	2023-03-04 03:00:00+03	2019-04-24 03:00:00+03	\N	\N	Машинист локомотива	\N	2023-07-17 16:41:25.809+03	2023-07-17 16:41:25.809+03
2023	347	\N	Самозанятый	2018-12-04 03:00:00+03	2020-10-08 03:00:00+03	\N	\N	Астрохимик	\N	2023-07-17 16:41:25.824+03	2023-07-17 16:41:25.824+03
2024	347	\N	Самозанятый	2019-11-08 03:00:00+03	2022-08-05 03:00:00+03	\N	\N	Генетик	\N	2023-07-17 16:41:25.838+03	2023-07-17 16:41:25.838+03
2025	347	\N	Служба в ВС	2021-11-11 03:00:00+03	2023-07-10 03:00:00+03	\N	\N	\N	ст. Новый Уренгой	2023-07-17 16:41:25.85+03	2023-07-17 16:41:25.85+03
2026	347	\N	Безработный	2023-06-23 03:00:00+03	2021-05-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.865+03	2023-07-17 16:41:25.865+03
2027	347	34	Трудоустройство	2020-05-30 03:00:00+03	2022-10-07 03:00:00+03	\N	Пчеловод	\N	\N	2023-07-17 16:41:25.877+03	2023-07-17 16:41:25.877+03
2028	347	\N	Служба в ВС	2018-03-21 03:00:00+03	2023-03-22 03:00:00+03	\N	\N	\N	ст. Мценск	2023-07-17 16:41:25.891+03	2023-07-17 16:41:25.891+03
2029	349	11	Трудоустройство	2020-03-17 03:00:00+03	2020-08-08 03:00:00+03	\N	Налоговый инспектор	\N	\N	2023-07-17 16:41:25.905+03	2023-07-17 16:41:25.905+03
2030	349	\N	Служба в ВС	2016-08-15 03:00:00+03	2021-03-07 03:00:00+03	\N	\N	\N	к. Шумиха	2023-07-17 16:41:25.919+03	2023-07-17 16:41:25.919+03
2031	351	11	Трудоустройство	2022-12-25 03:00:00+03	2021-11-20 03:00:00+03	\N	Кинолог	\N	\N	2023-07-17 16:41:25.933+03	2023-07-17 16:41:25.933+03
2032	351	\N	Безработный	2023-06-12 03:00:00+03	2022-12-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:25.945+03	2023-07-17 16:41:25.945+03
2033	351	\N	Самозанятый	2021-01-28 03:00:00+03	2022-03-06 03:00:00+03	\N	\N	Комбайнер	\N	2023-07-17 16:41:25.959+03	2023-07-17 16:41:25.959+03
2035	351	\N	Самозанятый	2017-04-28 03:00:00+03	2023-04-07 03:00:00+03	\N	\N	Контент-менеджер	\N	2023-07-17 16:41:25.989+03	2023-07-17 16:41:25.989+03
2036	351	\N	Безработный	2022-08-23 03:00:00+03	2022-07-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.003+03	2023-07-17 16:41:26.003+03
2037	352	\N	Безработный	2022-03-29 03:00:00+03	2017-06-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.016+03	2023-07-17 16:41:26.016+03
2038	352	\N	Служба в ВС	2015-10-16 03:00:00+03	2020-07-16 03:00:00+03	\N	\N	\N	д. Хужир	2023-07-17 16:41:26.031+03	2023-07-17 16:41:26.031+03
2039	352	45	Трудоустройство	2015-05-22 03:00:00+03	2021-12-07 03:00:00+03	\N	Мастер маникюра	\N	\N	2023-07-17 16:41:26.044+03	2023-07-17 16:41:26.044+03
2040	352	\N	Служба в ВС	2019-12-31 03:00:00+03	2016-12-10 03:00:00+03	\N	\N	\N	д. Токсово	2023-07-17 16:41:26.057+03	2023-07-17 16:41:26.057+03
2041	352	21	Трудоустройство	2019-10-26 03:00:00+03	2021-12-05 03:00:00+03	\N	Токарь	\N	\N	2023-07-17 16:41:26.072+03	2023-07-17 16:41:26.072+03
2042	352	\N	Служба в ВС	2022-09-08 03:00:00+03	2023-06-29 03:00:00+03	\N	\N	\N	г. Лянтор	2023-07-17 16:41:26.086+03	2023-07-17 16:41:26.086+03
2043	352	8	Трудоустройство	2021-10-10 03:00:00+03	2022-08-03 03:00:00+03	\N	Лётчик	\N	\N	2023-07-17 16:41:26.098+03	2023-07-17 16:41:26.098+03
2044	352	\N	Самозанятый	2018-05-09 03:00:00+03	2022-03-15 03:00:00+03	\N	\N	Швейцар	\N	2023-07-17 16:41:26.109+03	2023-07-17 16:41:26.109+03
2045	353	\N	Безработный	2022-09-20 03:00:00+03	2020-09-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.123+03	2023-07-17 16:41:26.123+03
2046	353	\N	Безработный	2023-04-25 03:00:00+03	2020-10-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.135+03	2023-07-17 16:41:26.135+03
2047	354	22	Трудоустройство	2023-07-05 03:00:00+03	2019-11-03 03:00:00+03	\N	Копирайтер	\N	\N	2023-07-17 16:41:26.149+03	2023-07-17 16:41:26.149+03
2048	354	\N	Самозанятый	2021-10-04 03:00:00+03	2018-08-25 03:00:00+03	\N	\N	Кнопочник	\N	2023-07-17 16:41:26.164+03	2023-07-17 16:41:26.164+03
2049	354	\N	Самозанятый	2023-05-28 03:00:00+03	2023-06-29 03:00:00+03	\N	\N	Хореограф	\N	2023-07-17 16:41:26.179+03	2023-07-17 16:41:26.179+03
2050	354	\N	Служба в ВС	2021-08-01 03:00:00+03	2016-06-03 03:00:00+03	\N	\N	\N	ст. Котельнич	2023-07-17 16:41:26.193+03	2023-07-17 16:41:26.193+03
2051	354	\N	Служба в ВС	2017-05-22 03:00:00+03	2015-11-13 03:00:00+03	\N	\N	\N	п. Кырен	2023-07-17 16:41:26.207+03	2023-07-17 16:41:26.207+03
2052	354	32	Трудоустройство	2020-10-19 03:00:00+03	2019-06-30 03:00:00+03	\N	Модель	\N	\N	2023-07-17 16:41:26.22+03	2023-07-17 16:41:26.22+03
2053	354	\N	Самозанятый	2020-04-15 03:00:00+03	2022-10-18 03:00:00+03	\N	\N	Логопед	\N	2023-07-17 16:41:26.235+03	2023-07-17 16:41:26.235+03
2054	355	\N	Самозанятый	2022-06-24 03:00:00+03	2022-07-02 03:00:00+03	\N	\N	Пластический хирург	\N	2023-07-17 16:41:26.249+03	2023-07-17 16:41:26.249+03
2055	356	\N	Самозанятый	2022-08-06 03:00:00+03	2022-01-28 03:00:00+03	\N	\N	Военно-полевой хирург	\N	2023-07-17 16:41:26.263+03	2023-07-17 16:41:26.263+03
2056	356	\N	Служба в ВС	2019-09-29 03:00:00+03	2022-07-19 03:00:00+03	\N	\N	\N	к. Качканар	2023-07-17 16:41:26.277+03	2023-07-17 16:41:26.277+03
2057	356	\N	Служба в ВС	2020-05-16 03:00:00+03	2017-03-16 03:00:00+03	\N	\N	\N	к. Октябрьский (Башк.)	2023-07-17 16:41:26.291+03	2023-07-17 16:41:26.291+03
2058	356	\N	Безработный	2022-04-26 03:00:00+03	2023-02-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.305+03	2023-07-17 16:41:26.305+03
2059	356	\N	Безработный	2023-01-03 03:00:00+03	2022-04-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.319+03	2023-07-17 16:41:26.319+03
2060	356	32	Трудоустройство	2020-10-12 03:00:00+03	2022-06-26 03:00:00+03	\N	Астрофизик	\N	\N	2023-07-17 16:41:26.331+03	2023-07-17 16:41:26.331+03
2061	357	\N	Служба в ВС	2021-01-06 03:00:00+03	2022-05-30 03:00:00+03	\N	\N	\N	с. Черняховск	2023-07-17 16:41:26.346+03	2023-07-17 16:41:26.346+03
2062	357	\N	Самозанятый	2021-10-25 03:00:00+03	2021-03-05 03:00:00+03	\N	\N	Теолог	\N	2023-07-17 16:41:26.361+03	2023-07-17 16:41:26.361+03
2063	357	\N	Служба в ВС	2015-09-15 03:00:00+03	2023-03-20 03:00:00+03	\N	\N	\N	ст. Оленек	2023-07-17 16:41:26.375+03	2023-07-17 16:41:26.375+03
2064	357	\N	Служба в ВС	2020-05-20 03:00:00+03	2021-08-15 03:00:00+03	\N	\N	\N	к. Славгород	2023-07-17 16:41:26.389+03	2023-07-17 16:41:26.389+03
2065	357	\N	Служба в ВС	2023-07-03 03:00:00+03	2017-08-09 03:00:00+03	\N	\N	\N	клх Вытегра	2023-07-17 16:41:26.404+03	2023-07-17 16:41:26.404+03
2066	357	\N	Самозанятый	2022-01-12 03:00:00+03	2023-04-29 03:00:00+03	\N	\N	Экспедитор	\N	2023-07-17 16:41:26.419+03	2023-07-17 16:41:26.419+03
2067	357	\N	Служба в ВС	2019-02-20 03:00:00+03	2019-01-25 03:00:00+03	\N	\N	\N	д. Эльтон	2023-07-17 16:41:26.434+03	2023-07-17 16:41:26.434+03
2068	357	\N	Служба в ВС	2023-05-06 03:00:00+03	2020-02-04 03:00:00+03	\N	\N	\N	д. Ребриха	2023-07-17 16:41:26.446+03	2023-07-17 16:41:26.446+03
2069	357	\N	Служба в ВС	2023-01-19 03:00:00+03	2019-02-09 03:00:00+03	\N	\N	\N	с. Сузун	2023-07-17 16:41:26.459+03	2023-07-17 16:41:26.459+03
2070	358	\N	Безработный	2023-06-12 03:00:00+03	2020-09-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.473+03	2023-07-17 16:41:26.473+03
2071	358	\N	Самозанятый	2019-06-27 03:00:00+03	2020-03-23 03:00:00+03	\N	\N	Трейдер	\N	2023-07-17 16:41:26.486+03	2023-07-17 16:41:26.486+03
2072	358	4	Трудоустройство	2017-08-20 03:00:00+03	2023-03-26 03:00:00+03	\N	Военно-полевой хирург	\N	\N	2023-07-17 16:41:26.499+03	2023-07-17 16:41:26.499+03
2073	358	\N	Самозанятый	2019-10-15 03:00:00+03	2021-12-03 03:00:00+03	\N	\N	Модельер	\N	2023-07-17 16:41:26.515+03	2023-07-17 16:41:26.515+03
2074	358	27	Трудоустройство	2023-05-16 03:00:00+03	2021-07-02 03:00:00+03	\N	Столяр	\N	\N	2023-07-17 16:41:26.531+03	2023-07-17 16:41:26.531+03
2075	359	\N	Служба в ВС	2019-01-14 03:00:00+03	2022-07-06 03:00:00+03	\N	\N	\N	ст. Раменское	2023-07-17 16:41:26.544+03	2023-07-17 16:41:26.544+03
2076	359	43	Трудоустройство	2023-07-07 03:00:00+03	2018-05-15 03:00:00+03	\N	Банкир	\N	\N	2023-07-17 16:41:26.559+03	2023-07-17 16:41:26.559+03
2077	359	\N	Безработный	2023-06-04 03:00:00+03	2022-11-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.573+03	2023-07-17 16:41:26.573+03
2078	359	\N	Безработный	2023-05-30 03:00:00+03	2023-03-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.587+03	2023-07-17 16:41:26.587+03
2079	359	1	Трудоустройство	2021-06-06 03:00:00+03	2020-04-19 03:00:00+03	\N	Пчеловод	\N	\N	2023-07-17 16:41:26.601+03	2023-07-17 16:41:26.601+03
2080	359	12	Трудоустройство	2021-07-12 03:00:00+03	2016-08-29 03:00:00+03	\N	Налоговый инспектор	\N	\N	2023-07-17 16:41:26.613+03	2023-07-17 16:41:26.613+03
2081	359	39	Трудоустройство	2019-08-28 03:00:00+03	2021-08-18 03:00:00+03	\N	Гидролог	\N	\N	2023-07-17 16:41:26.626+03	2023-07-17 16:41:26.626+03
2082	359	\N	Безработный	2023-01-09 03:00:00+03	2022-12-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.641+03	2023-07-17 16:41:26.641+03
2083	359	\N	Служба в ВС	2016-06-08 03:00:00+03	2021-08-10 03:00:00+03	\N	\N	\N	г. Охотск	2023-07-17 16:41:26.656+03	2023-07-17 16:41:26.656+03
2084	360	\N	Самозанятый	2017-12-01 03:00:00+03	2022-03-06 03:00:00+03	\N	\N	Банкир	\N	2023-07-17 16:41:26.672+03	2023-07-17 16:41:26.672+03
2085	360	40	Трудоустройство	2019-10-03 03:00:00+03	2023-04-14 03:00:00+03	\N	Гастроэнтеролог	\N	\N	2023-07-17 16:41:26.685+03	2023-07-17 16:41:26.685+03
2086	360	\N	Служба в ВС	2017-06-20 03:00:00+03	2023-05-12 03:00:00+03	\N	\N	\N	с. Терней	2023-07-17 16:41:26.7+03	2023-07-17 16:41:26.7+03
2087	360	\N	Служба в ВС	2022-06-18 03:00:00+03	2023-07-02 03:00:00+03	\N	\N	\N	клх Ковров	2023-07-17 16:41:26.714+03	2023-07-17 16:41:26.714+03
2088	361	\N	Самозанятый	2023-03-31 03:00:00+03	2017-03-19 03:00:00+03	\N	\N	Военный переводчик	\N	2023-07-17 16:41:26.728+03	2023-07-17 16:41:26.728+03
2089	361	\N	Служба в ВС	2019-03-27 03:00:00+03	2022-07-05 03:00:00+03	\N	\N	\N	г. Нижнеудинск	2023-07-17 16:41:26.742+03	2023-07-17 16:41:26.742+03
2090	361	38	Трудоустройство	2017-04-02 03:00:00+03	2022-04-10 03:00:00+03	\N	Художник	\N	\N	2023-07-17 16:41:26.756+03	2023-07-17 16:41:26.756+03
2091	361	33	Трудоустройство	2019-08-16 03:00:00+03	2023-03-21 03:00:00+03	\N	Снабженец	\N	\N	2023-07-17 16:41:26.769+03	2023-07-17 16:41:26.769+03
2092	361	44	Трудоустройство	2016-03-22 03:00:00+03	2019-04-22 03:00:00+03	\N	Токсиколог	\N	\N	2023-07-17 16:41:26.784+03	2023-07-17 16:41:26.784+03
2093	361	\N	Служба в ВС	2022-06-29 03:00:00+03	2019-12-01 03:00:00+03	\N	\N	\N	п. Галич	2023-07-17 16:41:26.798+03	2023-07-17 16:41:26.798+03
2094	361	2	Трудоустройство	2019-07-23 03:00:00+03	2019-12-20 03:00:00+03	\N	Мастер маникюра	\N	\N	2023-07-17 16:41:26.811+03	2023-07-17 16:41:26.811+03
2095	361	\N	Самозанятый	2022-10-02 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	Гренадер	\N	2023-07-17 16:41:26.826+03	2023-07-17 16:41:26.826+03
2096	361	\N	Безработный	2023-05-22 03:00:00+03	2018-11-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.841+03	2023-07-17 16:41:26.841+03
2097	399	\N	Служба в ВС	2023-01-20 03:00:00+03	2018-09-09 03:00:00+03	\N	\N	\N	клх Бийск	2023-07-17 16:41:26.853+03	2023-07-17 16:41:26.853+03
2098	399	28	Трудоустройство	2022-06-22 03:00:00+03	2023-05-24 03:00:00+03	\N	Полицейский	\N	\N	2023-07-17 16:41:26.869+03	2023-07-17 16:41:26.869+03
2166	392	\N	Служба в ВС	2019-06-11 03:00:00+03	2020-01-14 03:00:00+03	\N	\N	\N	к. Белоярский	2023-07-17 16:41:27.843+03	2023-07-17 16:41:27.843+03
2099	399	37	Трудоустройство	2022-02-28 03:00:00+03	2017-02-07 03:00:00+03	\N	Государственный исполнитель	\N	\N	2023-07-17 16:41:26.883+03	2023-07-17 16:41:26.883+03
2100	399	\N	Безработный	2021-11-16 03:00:00+03	2021-12-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:26.897+03	2023-07-17 16:41:26.897+03
2101	399	\N	Самозанятый	2023-06-03 03:00:00+03	2020-04-02 03:00:00+03	\N	\N	Проректор	\N	2023-07-17 16:41:26.908+03	2023-07-17 16:41:26.908+03
2102	397	\N	Служба в ВС	2020-10-03 03:00:00+03	2019-10-10 03:00:00+03	\N	\N	\N	п. Бирск	2023-07-17 16:41:26.924+03	2023-07-17 16:41:26.924+03
2103	373	\N	Служба в ВС	2018-10-09 03:00:00+03	2020-10-18 03:00:00+03	\N	\N	\N	с. Воронеж	2023-07-17 16:41:26.937+03	2023-07-17 16:41:26.937+03
2104	373	29	Трудоустройство	2017-09-04 03:00:00+03	2016-11-14 03:00:00+03	\N	Военно-полевой хирург	\N	\N	2023-07-17 16:41:26.952+03	2023-07-17 16:41:26.952+03
2105	373	\N	Самозанятый	2020-02-22 03:00:00+03	2020-12-01 03:00:00+03	\N	\N	Донкерман	\N	2023-07-17 16:41:26.966+03	2023-07-17 16:41:26.966+03
2106	373	29	Трудоустройство	2022-07-12 03:00:00+03	2020-01-08 03:00:00+03	\N	Радист	\N	\N	2023-07-17 16:41:26.981+03	2023-07-17 16:41:26.981+03
2107	373	14	Трудоустройство	2022-07-22 03:00:00+03	2019-08-22 03:00:00+03	\N	Операционист	\N	\N	2023-07-17 16:41:26.995+03	2023-07-17 16:41:26.995+03
2108	373	\N	Самозанятый	2023-05-28 03:00:00+03	2022-07-21 03:00:00+03	\N	\N	Иллюстратор	\N	2023-07-17 16:41:27.01+03	2023-07-17 16:41:27.01+03
2109	382	\N	Безработный	2023-02-09 03:00:00+03	2022-01-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.024+03	2023-07-17 16:41:27.024+03
2110	382	\N	Безработный	2022-08-26 03:00:00+03	2020-07-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.037+03	2023-07-17 16:41:27.037+03
2111	381	\N	Служба в ВС	2018-09-11 03:00:00+03	2021-07-11 03:00:00+03	\N	\N	\N	г. Верхний Тагил	2023-07-17 16:41:27.051+03	2023-07-17 16:41:27.051+03
2112	381	\N	Служба в ВС	2014-12-28 03:00:00+03	2020-09-13 03:00:00+03	\N	\N	\N	г. Плес	2023-07-17 16:41:27.066+03	2023-07-17 16:41:27.066+03
2113	381	\N	Служба в ВС	2023-07-07 03:00:00+03	2021-06-10 03:00:00+03	\N	\N	\N	с. Сочи	2023-07-17 16:41:27.081+03	2023-07-17 16:41:27.081+03
2114	381	\N	Самозанятый	2019-10-06 03:00:00+03	2023-04-13 03:00:00+03	\N	\N	Футуролог	\N	2023-07-17 16:41:27.096+03	2023-07-17 16:41:27.096+03
2115	381	\N	Самозанятый	2021-03-11 03:00:00+03	2023-03-16 03:00:00+03	\N	\N	Телохранитель	\N	2023-07-17 16:41:27.111+03	2023-07-17 16:41:27.111+03
2116	381	\N	Служба в ВС	2023-03-13 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	\N	д. Тайшет	2023-07-17 16:41:27.125+03	2023-07-17 16:41:27.125+03
2117	381	\N	Безработный	2023-03-09 03:00:00+03	2020-10-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.135+03	2023-07-17 16:41:27.135+03
2118	381	43	Трудоустройство	2018-07-14 03:00:00+03	2020-03-12 03:00:00+03	\N	Андролог	\N	\N	2023-07-17 16:41:27.145+03	2023-07-17 16:41:27.145+03
2119	381	\N	Служба в ВС	2023-04-06 03:00:00+03	2023-02-01 03:00:00+03	\N	\N	\N	ст. Североуральск	2023-07-17 16:41:27.159+03	2023-07-17 16:41:27.159+03
2120	381	\N	Безработный	2022-05-10 03:00:00+03	2019-03-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.173+03	2023-07-17 16:41:27.173+03
2121	314	\N	Самозанятый	2023-03-01 03:00:00+03	2023-05-25 03:00:00+03	\N	\N	Маркетолог	\N	2023-07-17 16:41:27.188+03	2023-07-17 16:41:27.188+03
2122	314	\N	Самозанятый	2022-06-11 03:00:00+03	2022-05-07 03:00:00+03	\N	\N	Мельник	\N	2023-07-17 16:41:27.2+03	2023-07-17 16:41:27.2+03
2123	314	\N	Самозанятый	2021-05-13 03:00:00+03	2021-04-24 03:00:00+03	\N	\N	Татуировщик	\N	2023-07-17 16:41:27.215+03	2023-07-17 16:41:27.215+03
2124	391	\N	Безработный	2023-03-29 03:00:00+03	2019-08-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.23+03	2023-07-17 16:41:27.23+03
2125	391	17	Трудоустройство	2022-05-13 03:00:00+03	2022-12-07 03:00:00+03	\N	Диетолог	\N	\N	2023-07-17 16:41:27.244+03	2023-07-17 16:41:27.244+03
2126	391	\N	Безработный	2023-05-16 03:00:00+03	2022-04-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.258+03	2023-07-17 16:41:27.258+03
2127	391	\N	Служба в ВС	2021-05-27 03:00:00+03	2021-02-14 03:00:00+03	\N	\N	\N	п. Черусти	2023-07-17 16:41:27.272+03	2023-07-17 16:41:27.272+03
2128	391	\N	Безработный	2022-05-30 03:00:00+03	2023-06-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.287+03	2023-07-17 16:41:27.287+03
2129	391	\N	Служба в ВС	2022-12-16 03:00:00+03	2023-06-07 03:00:00+03	\N	\N	\N	д. Смоленск	2023-07-17 16:41:27.301+03	2023-07-17 16:41:27.301+03
2130	391	24	Трудоустройство	2023-01-29 03:00:00+03	2022-05-24 03:00:00+03	\N	Культуролог	\N	\N	2023-07-17 16:41:27.314+03	2023-07-17 16:41:27.314+03
2131	391	\N	Служба в ВС	2023-06-25 03:00:00+03	2022-01-27 03:00:00+03	\N	\N	\N	с. Витим	2023-07-17 16:41:27.327+03	2023-07-17 16:41:27.327+03
2132	400	\N	Служба в ВС	2017-06-23 03:00:00+03	2022-08-16 03:00:00+03	\N	\N	\N	г. Можга	2023-07-17 16:41:27.342+03	2023-07-17 16:41:27.342+03
2133	400	\N	Служба в ВС	2019-12-09 03:00:00+03	2020-02-08 03:00:00+03	\N	\N	\N	с. Оха	2023-07-17 16:41:27.36+03	2023-07-17 16:41:27.36+03
2134	400	\N	Служба в ВС	2022-08-02 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	\N	п. Выборг	2023-07-17 16:41:27.381+03	2023-07-17 16:41:27.381+03
2135	400	\N	Самозанятый	2021-12-25 03:00:00+03	2023-07-14 03:00:00+03	\N	\N	Доула	\N	2023-07-17 16:41:27.395+03	2023-07-17 16:41:27.395+03
2136	400	\N	Служба в ВС	2023-05-09 03:00:00+03	2023-04-13 03:00:00+03	\N	\N	\N	ст. Печора	2023-07-17 16:41:27.411+03	2023-07-17 16:41:27.411+03
2137	376	\N	Служба в ВС	2016-12-17 03:00:00+03	2021-12-16 03:00:00+03	\N	\N	\N	с. Усть-Калманка	2023-07-17 16:41:27.428+03	2023-07-17 16:41:27.428+03
2138	376	\N	Безработный	2023-06-15 03:00:00+03	2022-11-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.449+03	2023-07-17 16:41:27.449+03
2139	376	2	Трудоустройство	2020-10-29 03:00:00+03	2020-09-04 03:00:00+03	\N	Радист	\N	\N	2023-07-17 16:41:27.463+03	2023-07-17 16:41:27.463+03
2140	376	\N	Безработный	2023-06-09 03:00:00+03	2022-02-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.475+03	2023-07-17 16:41:27.475+03
2141	376	\N	Служба в ВС	2017-07-19 03:00:00+03	2023-03-15 03:00:00+03	\N	\N	\N	с. Голицыно	2023-07-17 16:41:27.489+03	2023-07-17 16:41:27.489+03
2142	376	\N	Безработный	2022-12-12 03:00:00+03	2019-02-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.503+03	2023-07-17 16:41:27.503+03
2143	376	\N	Служба в ВС	2021-12-07 03:00:00+03	2020-06-13 03:00:00+03	\N	\N	\N	ст. Ахтубинск	2023-07-17 16:41:27.516+03	2023-07-17 16:41:27.516+03
2144	401	\N	Безработный	2023-05-01 03:00:00+03	2023-05-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.529+03	2023-07-17 16:41:27.529+03
2145	401	19	Трудоустройство	2019-11-20 03:00:00+03	2023-07-10 03:00:00+03	\N	Кондуктор	\N	\N	2023-07-17 16:41:27.545+03	2023-07-17 16:41:27.545+03
2146	401	\N	Самозанятый	2015-11-29 03:00:00+03	2021-06-07 03:00:00+03	\N	\N	Монтажник радиоэлектронной аппаратуры и приборов	\N	2023-07-17 16:41:27.559+03	2023-07-17 16:41:27.559+03
2147	401	\N	Безработный	2023-03-26 03:00:00+03	2022-07-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.573+03	2023-07-17 16:41:27.573+03
2148	401	\N	Служба в ВС	2019-12-14 03:00:00+03	2022-01-07 03:00:00+03	\N	\N	\N	г. Воркута	2023-07-17 16:41:27.587+03	2023-07-17 16:41:27.587+03
2149	401	\N	Служба в ВС	2022-06-14 03:00:00+03	2022-11-24 03:00:00+03	\N	\N	\N	г. Белогорск (Амур.)	2023-07-17 16:41:27.602+03	2023-07-17 16:41:27.602+03
2150	340	19	Трудоустройство	2020-09-29 03:00:00+03	2023-07-03 03:00:00+03	\N	Техник	\N	\N	2023-07-17 16:41:27.615+03	2023-07-17 16:41:27.615+03
2151	340	\N	Служба в ВС	2022-06-24 03:00:00+03	2023-04-25 03:00:00+03	\N	\N	\N	п. Кинешма	2023-07-17 16:41:27.628+03	2023-07-17 16:41:27.628+03
2152	340	\N	Служба в ВС	2021-11-12 03:00:00+03	2023-06-27 03:00:00+03	\N	\N	\N	с. Ростов-на-Дону	2023-07-17 16:41:27.644+03	2023-07-17 16:41:27.644+03
2153	340	\N	Безработный	2022-05-27 03:00:00+03	2021-05-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.659+03	2023-07-17 16:41:27.659+03
2154	340	\N	Самозанятый	2022-01-25 03:00:00+03	2021-04-04 03:00:00+03	\N	\N	Географ	\N	2023-07-17 16:41:27.671+03	2023-07-17 16:41:27.671+03
2155	340	\N	Самозанятый	2023-06-11 03:00:00+03	2015-08-22 03:00:00+03	\N	\N	Токсиколог	\N	2023-07-17 16:41:27.686+03	2023-07-17 16:41:27.686+03
2156	367	\N	Самозанятый	2022-06-22 03:00:00+03	2023-01-12 03:00:00+03	\N	\N	Упаковщик	\N	2023-07-17 16:41:27.702+03	2023-07-17 16:41:27.702+03
2157	367	\N	Служба в ВС	2020-08-04 03:00:00+03	2021-07-04 03:00:00+03	\N	\N	\N	п. Магас	2023-07-17 16:41:27.715+03	2023-07-17 16:41:27.715+03
2158	367	\N	Самозанятый	2021-11-25 03:00:00+03	2020-02-07 03:00:00+03	\N	\N	Инженер-акустик	\N	2023-07-17 16:41:27.729+03	2023-07-17 16:41:27.729+03
2159	367	\N	Безработный	2022-10-07 03:00:00+03	2023-02-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.743+03	2023-07-17 16:41:27.743+03
2160	367	\N	Безработный	2021-10-22 03:00:00+03	2022-11-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.755+03	2023-07-17 16:41:27.755+03
2161	367	\N	Самозанятый	2016-04-16 03:00:00+03	2020-09-27 03:00:00+03	\N	\N	Визажист	\N	2023-07-17 16:41:27.77+03	2023-07-17 16:41:27.77+03
2162	367	\N	Безработный	2023-07-11 03:00:00+03	2018-10-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.784+03	2023-07-17 16:41:27.784+03
2163	367	\N	Безработный	2023-01-29 03:00:00+03	2021-06-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.8+03	2023-07-17 16:41:27.8+03
2164	367	\N	Служба в ВС	2022-04-28 03:00:00+03	2018-10-27 03:00:00+03	\N	\N	\N	г. Ямбург	2023-07-17 16:41:27.815+03	2023-07-17 16:41:27.815+03
2165	367	\N	Самозанятый	2022-11-03 03:00:00+03	2023-03-22 03:00:00+03	\N	\N	Дизайнер	\N	2023-07-17 16:41:27.829+03	2023-07-17 16:41:27.829+03
2167	392	50	Трудоустройство	2021-07-05 03:00:00+03	2019-09-02 03:00:00+03	\N	Правовед	\N	\N	2023-07-17 16:41:27.858+03	2023-07-17 16:41:27.858+03
2168	392	31	Трудоустройство	2021-07-07 03:00:00+03	2021-07-03 03:00:00+03	\N	Физик	\N	\N	2023-07-17 16:41:27.871+03	2023-07-17 16:41:27.871+03
2169	392	\N	Безработный	2023-03-06 03:00:00+03	2018-07-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.887+03	2023-07-17 16:41:27.887+03
2170	392	\N	Безработный	2023-01-15 03:00:00+03	2020-10-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.899+03	2023-07-17 16:41:27.899+03
2171	392	\N	Служба в ВС	2022-11-01 03:00:00+03	2019-11-10 03:00:00+03	\N	\N	\N	ст. Луга	2023-07-17 16:41:27.914+03	2023-07-17 16:41:27.914+03
2172	396	43	Трудоустройство	2020-10-17 03:00:00+03	2022-11-12 03:00:00+03	\N	Распиловщик	\N	\N	2023-07-17 16:41:27.925+03	2023-07-17 16:41:27.925+03
2173	396	\N	Безработный	2022-10-27 03:00:00+03	2015-08-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.939+03	2023-07-17 16:41:27.939+03
2174	396	27	Трудоустройство	2014-05-08 04:00:00+04	2023-06-23 03:00:00+03	\N	Повар	\N	\N	2023-07-17 16:41:27.954+03	2023-07-17 16:41:27.954+03
2175	396	\N	Безработный	2023-04-29 03:00:00+03	2022-08-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.968+03	2023-07-17 16:41:27.968+03
2176	396	\N	Безработный	2023-07-17 03:00:00+03	2020-12-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:27.982+03	2023-07-17 16:41:27.982+03
2177	396	41	Трудоустройство	2022-05-15 03:00:00+03	2022-05-07 03:00:00+03	\N	Садовник	\N	\N	2023-07-17 16:41:27.995+03	2023-07-17 16:41:27.995+03
2178	396	\N	Безработный	2022-09-29 03:00:00+03	2018-08-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.009+03	2023-07-17 16:41:28.009+03
2179	396	\N	Служба в ВС	2022-10-25 03:00:00+03	2022-08-24 03:00:00+03	\N	\N	\N	к. Таштагол	2023-07-17 16:41:28.024+03	2023-07-17 16:41:28.024+03
2180	396	\N	Безработный	2022-11-18 03:00:00+03	2023-05-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.043+03	2023-07-17 16:41:28.043+03
2181	396	38	Трудоустройство	2023-05-18 03:00:00+03	2022-05-31 03:00:00+03	\N	Массажист	\N	\N	2023-07-17 16:41:28.054+03	2023-07-17 16:41:28.054+03
2182	398	\N	Безработный	2022-12-10 03:00:00+03	2017-02-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.068+03	2023-07-17 16:41:28.068+03
2183	366	\N	Безработный	2023-07-17 03:00:00+03	2022-07-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.082+03	2023-07-17 16:41:28.082+03
2184	366	\N	Служба в ВС	2021-11-23 03:00:00+03	2018-06-11 03:00:00+03	\N	\N	\N	д. Кетченеры	2023-07-17 16:41:28.097+03	2023-07-17 16:41:28.097+03
2185	374	\N	Безработный	2022-12-06 03:00:00+03	2020-05-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.111+03	2023-07-17 16:41:28.111+03
2186	370	35	Трудоустройство	2023-01-07 03:00:00+03	2023-02-07 03:00:00+03	\N	Ихтиолог	\N	\N	2023-07-17 16:41:28.122+03	2023-07-17 16:41:28.122+03
2187	370	\N	Самозанятый	2018-04-08 03:00:00+03	2020-05-06 03:00:00+03	\N	\N	Инженер-физик	\N	2023-07-17 16:41:28.137+03	2023-07-17 16:41:28.137+03
2188	370	\N	Безработный	2023-01-19 03:00:00+03	2021-12-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.15+03	2023-07-17 16:41:28.15+03
2189	370	\N	Служба в ВС	2021-06-24 03:00:00+03	2019-05-30 03:00:00+03	\N	\N	\N	клх Серпухов	2023-07-17 16:41:28.165+03	2023-07-17 16:41:28.165+03
2190	362	9	Трудоустройство	2022-09-14 03:00:00+03	2023-04-20 03:00:00+03	\N	Ортопед	\N	\N	2023-07-17 16:41:28.179+03	2023-07-17 16:41:28.179+03
2191	362	\N	Служба в ВС	2022-09-28 03:00:00+03	2021-12-24 03:00:00+03	\N	\N	\N	клх Йошкар-Ола	2023-07-17 16:41:28.194+03	2023-07-17 16:41:28.194+03
2192	362	\N	Служба в ВС	2022-04-26 03:00:00+03	2019-03-04 03:00:00+03	\N	\N	\N	д. Кедровый	2023-07-17 16:41:28.209+03	2023-07-17 16:41:28.209+03
2193	362	\N	Самозанятый	2022-03-25 03:00:00+03	2016-04-19 03:00:00+03	\N	\N	Лётчик	\N	2023-07-17 16:41:28.223+03	2023-07-17 16:41:28.223+03
2194	362	\N	Безработный	2023-05-22 03:00:00+03	2019-06-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.239+03	2023-07-17 16:41:28.239+03
2195	362	\N	Самозанятый	2023-05-05 03:00:00+03	2023-01-03 03:00:00+03	\N	\N	Тюремный надзиратель	\N	2023-07-17 16:41:28.251+03	2023-07-17 16:41:28.251+03
2196	362	\N	Служба в ВС	2023-07-09 03:00:00+03	2018-01-04 03:00:00+03	\N	\N	\N	ст. Ревда (Сверд.)	2023-07-17 16:41:28.267+03	2023-07-17 16:41:28.267+03
2197	362	\N	Служба в ВС	2022-07-26 03:00:00+03	2019-09-12 03:00:00+03	\N	\N	\N	клх Тында	2023-07-17 16:41:28.279+03	2023-07-17 16:41:28.279+03
2198	390	40	Трудоустройство	2018-04-18 03:00:00+03	2023-07-13 03:00:00+03	\N	Бактериолог	\N	\N	2023-07-17 16:41:28.293+03	2023-07-17 16:41:28.293+03
2199	390	\N	Безработный	2023-05-12 03:00:00+03	2023-06-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.307+03	2023-07-17 16:41:28.307+03
2200	390	\N	Безработный	2022-11-14 03:00:00+03	2020-10-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.319+03	2023-07-17 16:41:28.319+03
2201	390	\N	Служба в ВС	2022-09-28 03:00:00+03	2021-12-20 03:00:00+03	\N	\N	\N	клх Вытегра	2023-07-17 16:41:28.334+03	2023-07-17 16:41:28.334+03
2202	390	\N	Самозанятый	2022-01-27 03:00:00+03	2022-12-19 03:00:00+03	\N	\N	Териолог	\N	2023-07-17 16:41:28.346+03	2023-07-17 16:41:28.346+03
2203	390	\N	Служба в ВС	2018-09-28 03:00:00+03	2020-11-02 03:00:00+03	\N	\N	\N	с. Котлас	2023-07-17 16:41:28.36+03	2023-07-17 16:41:28.36+03
2204	390	\N	Служба в ВС	2021-03-04 03:00:00+03	2021-05-15 03:00:00+03	\N	\N	\N	к. Калач	2023-07-17 16:41:28.374+03	2023-07-17 16:41:28.374+03
2205	390	\N	Служба в ВС	2023-06-02 03:00:00+03	2022-10-18 03:00:00+03	\N	\N	\N	к. Ивдель	2023-07-17 16:41:28.387+03	2023-07-17 16:41:28.387+03
2206	390	35	Трудоустройство	2015-12-15 03:00:00+03	2022-06-12 03:00:00+03	\N	Визажист	\N	\N	2023-07-17 16:41:28.402+03	2023-07-17 16:41:28.402+03
2207	341	\N	Самозанятый	2016-10-10 03:00:00+03	2017-11-05 03:00:00+03	\N	\N	Пластический хирург	\N	2023-07-17 16:41:28.415+03	2023-07-17 16:41:28.415+03
2208	341	\N	Безработный	2022-11-10 03:00:00+03	2023-04-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.429+03	2023-07-17 16:41:28.429+03
2209	389	\N	Самозанятый	2023-04-09 03:00:00+03	2022-01-20 03:00:00+03	\N	\N	Жиловщик/Обвальщик	\N	2023-07-17 16:41:28.444+03	2023-07-17 16:41:28.444+03
2210	389	\N	Безработный	2023-02-01 03:00:00+03	2023-01-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.457+03	2023-07-17 16:41:28.457+03
2211	389	\N	Безработный	2023-05-03 03:00:00+03	2019-10-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.472+03	2023-07-17 16:41:28.472+03
2212	386	\N	Безработный	2023-04-14 03:00:00+03	2018-11-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.487+03	2023-07-17 16:41:28.487+03
2213	386	\N	Служба в ВС	2023-02-11 03:00:00+03	2020-05-22 03:00:00+03	\N	\N	\N	клх Сосьва (Хант.)	2023-07-17 16:41:28.5+03	2023-07-17 16:41:28.5+03
2214	386	\N	Безработный	2022-11-21 03:00:00+03	2023-04-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.514+03	2023-07-17 16:41:28.514+03
2215	386	17	Трудоустройство	2020-05-09 03:00:00+03	2021-10-19 03:00:00+03	\N	Библиотекарь	\N	\N	2023-07-17 16:41:28.529+03	2023-07-17 16:41:28.529+03
2216	386	\N	Служба в ВС	2023-01-11 03:00:00+03	2023-07-02 03:00:00+03	\N	\N	\N	г. Асино	2023-07-17 16:41:28.543+03	2023-07-17 16:41:28.543+03
2217	386	45	Трудоустройство	2023-07-14 03:00:00+03	2023-01-18 03:00:00+03	\N	Лаборант	\N	\N	2023-07-17 16:41:28.558+03	2023-07-17 16:41:28.558+03
2218	386	34	Трудоустройство	2015-03-14 03:00:00+03	2022-03-16 03:00:00+03	\N	Поэт	\N	\N	2023-07-17 16:41:28.573+03	2023-07-17 16:41:28.573+03
2219	386	\N	Безработный	2023-05-06 03:00:00+03	2017-12-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.585+03	2023-07-17 16:41:28.585+03
2220	336	\N	Служба в ВС	2023-06-30 03:00:00+03	2021-04-16 03:00:00+03	\N	\N	\N	г. Кизляр	2023-07-17 16:41:28.6+03	2023-07-17 16:41:28.6+03
2221	336	\N	Самозанятый	2023-01-05 03:00:00+03	2021-02-02 03:00:00+03	\N	\N	Грейдерист	\N	2023-07-17 16:41:28.615+03	2023-07-17 16:41:28.615+03
2222	336	39	Трудоустройство	2023-06-22 03:00:00+03	2023-02-08 03:00:00+03	\N	Логик	\N	\N	2023-07-17 16:41:28.63+03	2023-07-17 16:41:28.63+03
2223	336	\N	Служба в ВС	2023-06-22 03:00:00+03	2021-05-04 03:00:00+03	\N	\N	\N	с. Поярково	2023-07-17 16:41:28.646+03	2023-07-17 16:41:28.646+03
2224	336	\N	Безработный	2023-03-23 03:00:00+03	2022-02-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.66+03	2023-07-17 16:41:28.66+03
2225	336	46	Трудоустройство	2018-06-12 03:00:00+03	2023-01-04 03:00:00+03	\N	Микробиолог	\N	\N	2023-07-17 16:41:28.673+03	2023-07-17 16:41:28.673+03
2226	336	\N	Безработный	2022-12-23 03:00:00+03	2023-05-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.688+03	2023-07-17 16:41:28.688+03
2227	336	\N	Служба в ВС	2021-09-19 03:00:00+03	2023-06-12 03:00:00+03	\N	\N	\N	к. Новороссийка	2023-07-17 16:41:28.704+03	2023-07-17 16:41:28.704+03
2228	336	\N	Служба в ВС	2023-05-23 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	\N	к. Павловская	2023-07-17 16:41:28.719+03	2023-07-17 16:41:28.719+03
2229	336	\N	Служба в ВС	2023-03-28 03:00:00+03	2016-12-01 03:00:00+03	\N	\N	\N	п. Шадринск	2023-07-17 16:41:28.733+03	2023-07-17 16:41:28.733+03
2230	378	\N	Самозанятый	2017-05-16 03:00:00+03	2020-09-26 03:00:00+03	\N	\N	Реаниматолог	\N	2023-07-17 16:41:28.748+03	2023-07-17 16:41:28.748+03
2231	395	\N	Самозанятый	2022-02-20 03:00:00+03	2018-03-03 03:00:00+03	\N	\N	Пулемётчик	\N	2023-07-17 16:41:28.76+03	2023-07-17 16:41:28.76+03
2232	395	\N	Самозанятый	2021-05-03 03:00:00+03	2016-05-17 03:00:00+03	\N	\N	Сурдолог	\N	2023-07-17 16:41:28.773+03	2023-07-17 16:41:28.773+03
2233	395	\N	Безработный	2022-10-08 03:00:00+03	2020-02-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.788+03	2023-07-17 16:41:28.788+03
2234	395	\N	Самозанятый	2019-07-20 03:00:00+03	2023-03-15 03:00:00+03	\N	\N	Сомнолог	\N	2023-07-17 16:41:28.802+03	2023-07-17 16:41:28.802+03
2236	395	\N	Самозанятый	2023-05-13 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	Пожарный	\N	2023-07-17 16:41:28.831+03	2023-07-17 16:41:28.831+03
2237	395	\N	Безработный	2022-10-18 03:00:00+03	2023-07-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.846+03	2023-07-17 16:41:28.846+03
2238	395	20	Трудоустройство	2020-12-15 03:00:00+03	2017-03-22 03:00:00+03	\N	Эколог	\N	\N	2023-07-17 16:41:28.859+03	2023-07-17 16:41:28.859+03
2239	395	\N	Служба в ВС	2018-07-05 03:00:00+03	2021-01-27 03:00:00+03	\N	\N	\N	д. Красноуральск	2023-07-17 16:41:28.874+03	2023-07-17 16:41:28.874+03
2240	395	38	Трудоустройство	2019-11-06 03:00:00+03	2021-05-13 03:00:00+03	\N	Юрист	\N	\N	2023-07-17 16:41:28.888+03	2023-07-17 16:41:28.888+03
2241	385	\N	Служба в ВС	2019-10-09 03:00:00+03	2015-10-30 03:00:00+03	\N	\N	\N	клх Кирово-Чепецк	2023-07-17 16:41:28.902+03	2023-07-17 16:41:28.902+03
2242	385	\N	Безработный	2023-04-11 03:00:00+03	2022-06-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.917+03	2023-07-17 16:41:28.917+03
2243	385	\N	Безработный	2023-07-07 03:00:00+03	2017-03-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:28.932+03	2023-07-17 16:41:28.932+03
2244	393	3	Трудоустройство	2022-07-17 03:00:00+03	2023-02-01 03:00:00+03	\N	Менеджер по работе с клиентами	\N	\N	2023-07-17 16:41:28.947+03	2023-07-17 16:41:28.947+03
2245	393	\N	Служба в ВС	2023-03-06 03:00:00+03	2022-07-24 03:00:00+03	\N	\N	\N	д. Курчатов	2023-07-17 16:41:28.96+03	2023-07-17 16:41:28.96+03
2246	393	\N	Служба в ВС	2017-06-20 03:00:00+03	2023-04-11 03:00:00+03	\N	\N	\N	п. Павловская	2023-07-17 16:41:28.974+03	2023-07-17 16:41:28.974+03
2247	350	\N	Служба в ВС	2018-10-25 03:00:00+03	2021-11-13 03:00:00+03	\N	\N	\N	д. Мураши	2023-07-17 16:41:28.989+03	2023-07-17 16:41:28.989+03
2248	350	39	Трудоустройство	2022-12-14 03:00:00+03	2023-01-31 03:00:00+03	\N	Министр	\N	\N	2023-07-17 16:41:29.004+03	2023-07-17 16:41:29.004+03
2249	350	13	Трудоустройство	2021-04-02 03:00:00+03	2022-08-23 03:00:00+03	\N	Маркетолог	\N	\N	2023-07-17 16:41:29.019+03	2023-07-17 16:41:29.019+03
2250	350	\N	Безработный	2022-09-11 03:00:00+03	2016-12-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.034+03	2023-07-17 16:41:29.034+03
2251	350	\N	Служба в ВС	2019-07-23 03:00:00+03	2022-06-12 03:00:00+03	\N	\N	\N	с. Фатеж	2023-07-17 16:41:29.047+03	2023-07-17 16:41:29.047+03
2252	350	\N	Самозанятый	2022-07-24 03:00:00+03	2018-08-19 03:00:00+03	\N	\N	Ботаник	\N	2023-07-17 16:41:29.062+03	2023-07-17 16:41:29.062+03
2253	350	\N	Самозанятый	2023-03-24 03:00:00+03	2023-01-07 03:00:00+03	\N	\N	Балетмейстер	\N	2023-07-17 16:41:29.081+03	2023-07-17 16:41:29.081+03
2254	350	\N	Самозанятый	2022-07-13 03:00:00+03	2022-08-20 03:00:00+03	\N	\N	Медник	\N	2023-07-17 16:41:29.096+03	2023-07-17 16:41:29.096+03
2255	350	\N	Служба в ВС	2019-08-16 03:00:00+03	2020-04-28 03:00:00+03	\N	\N	\N	п. Серафимович	2023-07-17 16:41:29.111+03	2023-07-17 16:41:29.111+03
2256	394	\N	Безработный	2021-12-29 03:00:00+03	2023-01-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.125+03	2023-07-17 16:41:29.125+03
2257	394	\N	Самозанятый	2020-11-10 03:00:00+03	2021-10-23 03:00:00+03	\N	\N	Лимфолог	\N	2023-07-17 16:41:29.146+03	2023-07-17 16:41:29.146+03
2258	394	\N	Безработный	2023-06-25 03:00:00+03	2015-12-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.159+03	2023-07-17 16:41:29.159+03
2259	394	\N	Безработный	2022-12-31 03:00:00+03	2020-11-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.173+03	2023-07-17 16:41:29.173+03
2260	394	\N	Самозанятый	2015-11-16 03:00:00+03	2022-12-05 03:00:00+03	\N	\N	Сценарист	\N	2023-07-17 16:41:29.188+03	2023-07-17 16:41:29.188+03
2261	394	\N	Безработный	2023-01-12 03:00:00+03	2016-08-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.201+03	2023-07-17 16:41:29.201+03
2262	394	31	Трудоустройство	2019-04-08 03:00:00+03	2020-10-13 03:00:00+03	\N	Военный переводчик	\N	\N	2023-07-17 16:41:29.215+03	2023-07-17 16:41:29.215+03
2263	394	\N	Безработный	2022-12-17 03:00:00+03	2023-04-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.231+03	2023-07-17 16:41:29.231+03
2264	394	\N	Самозанятый	2018-06-18 03:00:00+03	2022-12-07 03:00:00+03	\N	\N	Инженер-взрывотехник	\N	2023-07-17 16:41:29.246+03	2023-07-17 16:41:29.246+03
2265	387	\N	Служба в ВС	2021-04-09 03:00:00+03	2022-01-04 03:00:00+03	\N	\N	\N	п. Кириши	2023-07-17 16:41:29.27+03	2023-07-17 16:41:29.27+03
2266	387	\N	Самозанятый	2018-12-10 03:00:00+03	2022-12-31 03:00:00+03	\N	\N	Психолог	\N	2023-07-17 16:41:29.289+03	2023-07-17 16:41:29.289+03
2267	380	\N	Самозанятый	2018-09-06 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	Парикмахер	\N	2023-07-17 16:41:29.31+03	2023-07-17 16:41:29.31+03
2268	380	\N	Служба в ВС	2018-12-01 03:00:00+03	2020-12-07 03:00:00+03	\N	\N	\N	с. Хужир	2023-07-17 16:41:29.328+03	2023-07-17 16:41:29.328+03
2269	380	\N	Служба в ВС	2017-10-04 03:00:00+03	2023-03-12 03:00:00+03	\N	\N	\N	клх Раменское	2023-07-17 16:41:29.343+03	2023-07-17 16:41:29.343+03
2270	380	\N	Безработный	2021-11-03 03:00:00+03	2022-03-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.354+03	2023-07-17 16:41:29.354+03
2271	380	\N	Безработный	2021-12-17 03:00:00+03	2023-06-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.367+03	2023-07-17 16:41:29.367+03
2272	380	20	Трудоустройство	2022-08-11 03:00:00+03	2023-07-08 03:00:00+03	\N	Писатель	\N	\N	2023-07-17 16:41:29.382+03	2023-07-17 16:41:29.382+03
2273	380	\N	Самозанятый	2019-12-13 03:00:00+03	2020-05-09 03:00:00+03	\N	\N	Кондитер	\N	2023-07-17 16:41:29.396+03	2023-07-17 16:41:29.396+03
2274	380	29	Трудоустройство	2023-04-04 03:00:00+03	2018-10-22 03:00:00+03	\N	Печатник	\N	\N	2023-07-17 16:41:29.412+03	2023-07-17 16:41:29.412+03
2275	368	36	Трудоустройство	2016-11-24 03:00:00+03	2022-02-11 03:00:00+03	\N	Сапожник	\N	\N	2023-07-17 16:41:29.427+03	2023-07-17 16:41:29.427+03
2276	368	\N	Безработный	2022-12-04 03:00:00+03	2020-12-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.442+03	2023-07-17 16:41:29.442+03
2277	368	\N	Самозанятый	2023-05-17 03:00:00+03	2018-11-21 03:00:00+03	\N	\N	Машинистка	\N	2023-07-17 16:41:29.454+03	2023-07-17 16:41:29.454+03
2278	368	\N	Служба в ВС	2019-08-21 03:00:00+03	2023-05-14 03:00:00+03	\N	\N	\N	ст. Кущевская	2023-07-17 16:41:29.467+03	2023-07-17 16:41:29.467+03
2279	368	\N	Самозанятый	2023-05-24 03:00:00+03	2021-04-16 03:00:00+03	\N	\N	Нотариус	\N	2023-07-17 16:41:29.481+03	2023-07-17 16:41:29.481+03
2280	368	11	Трудоустройство	2019-03-20 03:00:00+03	2023-07-08 03:00:00+03	\N	Специалист по клеточным технологиям	\N	\N	2023-07-17 16:41:29.495+03	2023-07-17 16:41:29.495+03
2281	368	\N	Служба в ВС	2022-08-25 03:00:00+03	2020-09-08 03:00:00+03	\N	\N	\N	к. Сибай	2023-07-17 16:41:29.508+03	2023-07-17 16:41:29.508+03
2282	371	20	Трудоустройство	2021-11-11 03:00:00+03	2018-07-04 03:00:00+03	\N	Сметчик	\N	\N	2023-07-17 16:41:29.524+03	2023-07-17 16:41:29.524+03
2283	371	\N	Служба в ВС	2022-07-22 03:00:00+03	2020-10-04 03:00:00+03	\N	\N	\N	с. Калининград	2023-07-17 16:41:29.538+03	2023-07-17 16:41:29.538+03
2284	364	\N	Служба в ВС	2018-10-25 03:00:00+03	2020-10-13 03:00:00+03	\N	\N	\N	д. Дагомыс	2023-07-17 16:41:29.552+03	2023-07-17 16:41:29.552+03
2285	364	8	Трудоустройство	2020-02-07 03:00:00+03	2017-12-14 03:00:00+03	\N	Лоцман	\N	\N	2023-07-17 16:41:29.566+03	2023-07-17 16:41:29.566+03
2286	372	\N	Служба в ВС	2023-02-08 03:00:00+03	2020-08-29 03:00:00+03	\N	\N	\N	ст. Урай	2023-07-17 16:41:29.58+03	2023-07-17 16:41:29.58+03
2287	388	\N	Самозанятый	2023-04-27 03:00:00+03	2023-05-31 03:00:00+03	\N	\N	Иммунолог	\N	2023-07-17 16:41:29.594+03	2023-07-17 16:41:29.594+03
2288	388	\N	Служба в ВС	2021-01-06 03:00:00+03	2022-01-30 03:00:00+03	\N	\N	\N	г. Карталы	2023-07-17 16:41:29.608+03	2023-07-17 16:41:29.608+03
2289	388	43	Трудоустройство	2017-09-18 03:00:00+03	2022-07-30 03:00:00+03	\N	Бортмеханик	\N	\N	2023-07-17 16:41:29.618+03	2023-07-17 16:41:29.618+03
2290	388	\N	Служба в ВС	2023-07-15 03:00:00+03	2023-02-15 03:00:00+03	\N	\N	\N	к. Каргасок	2023-07-17 16:41:29.633+03	2023-07-17 16:41:29.633+03
2291	388	\N	Безработный	2023-01-21 03:00:00+03	2023-04-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.647+03	2023-07-17 16:41:29.647+03
2292	388	\N	Самозанятый	2018-01-14 03:00:00+03	2021-04-13 03:00:00+03	\N	\N	Актуарий	\N	2023-07-17 16:41:29.662+03	2023-07-17 16:41:29.662+03
2293	388	\N	Служба в ВС	2020-03-28 03:00:00+03	2017-07-19 03:00:00+03	\N	\N	\N	п. Одинцово	2023-07-17 16:41:29.676+03	2023-07-17 16:41:29.676+03
2294	375	\N	Служба в ВС	2023-07-17 03:00:00+03	2021-09-24 03:00:00+03	\N	\N	\N	г. Южно-Сахалинск	2023-07-17 16:41:29.691+03	2023-07-17 16:41:29.691+03
2295	375	29	Трудоустройство	2021-10-20 03:00:00+03	2023-07-12 03:00:00+03	\N	Хлебороб	\N	\N	2023-07-17 16:41:29.705+03	2023-07-17 16:41:29.705+03
2296	375	35	Трудоустройство	2020-11-12 03:00:00+03	2021-10-31 03:00:00+03	\N	Сапёр	\N	\N	2023-07-17 16:41:29.717+03	2023-07-17 16:41:29.717+03
2297	375	21	Трудоустройство	2023-07-13 03:00:00+03	2020-09-18 03:00:00+03	\N	Семейный врач	\N	\N	2023-07-17 16:41:29.73+03	2023-07-17 16:41:29.73+03
2298	375	\N	Безработный	2022-01-23 03:00:00+03	2022-05-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.745+03	2023-07-17 16:41:29.745+03
2299	375	\N	Служба в ВС	2022-01-31 03:00:00+03	2023-01-20 03:00:00+03	\N	\N	\N	ст. Устюжна	2023-07-17 16:41:29.755+03	2023-07-17 16:41:29.755+03
2300	375	22	Трудоустройство	2023-05-21 03:00:00+03	2023-05-10 03:00:00+03	\N	Водитель	\N	\N	2023-07-17 16:41:29.769+03	2023-07-17 16:41:29.769+03
2301	375	\N	Служба в ВС	2020-12-17 03:00:00+03	2021-03-29 03:00:00+03	\N	\N	\N	п. Шелехов	2023-07-17 16:41:29.783+03	2023-07-17 16:41:29.783+03
2302	375	\N	Служба в ВС	2020-04-12 03:00:00+03	2020-12-20 03:00:00+03	\N	\N	\N	с. Териберка	2023-07-17 16:41:29.797+03	2023-07-17 16:41:29.797+03
2303	375	\N	Самозанятый	2016-09-11 03:00:00+03	2022-07-04 03:00:00+03	\N	\N	Финансист	\N	2023-07-17 16:41:29.812+03	2023-07-17 16:41:29.812+03
2304	383	\N	Самозанятый	2021-12-05 03:00:00+03	2021-05-14 03:00:00+03	\N	\N	Полицейский	\N	2023-07-17 16:41:29.827+03	2023-07-17 16:41:29.827+03
2305	383	\N	Безработный	2023-06-20 03:00:00+03	2020-06-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.84+03	2023-07-17 16:41:29.84+03
2306	497	\N	Безработный	2023-04-05 03:00:00+03	2022-05-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.854+03	2023-07-17 16:41:29.854+03
2307	497	\N	Служба в ВС	2019-04-01 03:00:00+03	2022-10-11 03:00:00+03	\N	\N	\N	клх Октябрьский (Башк.)	2023-07-17 16:41:29.87+03	2023-07-17 16:41:29.87+03
2308	497	\N	Служба в ВС	2021-09-05 03:00:00+03	2021-10-30 03:00:00+03	\N	\N	\N	клх Туруханск	2023-07-17 16:41:29.882+03	2023-07-17 16:41:29.882+03
2309	497	\N	Служба в ВС	2022-11-26 03:00:00+03	2021-12-12 03:00:00+03	\N	\N	\N	с. Осташков	2023-07-17 16:41:29.896+03	2023-07-17 16:41:29.896+03
2310	452	45	Трудоустройство	2022-10-02 03:00:00+03	2019-09-24 03:00:00+03	\N	Военный судья	\N	\N	2023-07-17 16:41:29.91+03	2023-07-17 16:41:29.91+03
2311	452	\N	Безработный	2023-07-16 03:00:00+03	2023-07-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.925+03	2023-07-17 16:41:29.925+03
2312	452	\N	Безработный	2023-03-29 03:00:00+03	2019-06-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.939+03	2023-07-17 16:41:29.939+03
2313	452	\N	Безработный	2023-05-18 03:00:00+03	2021-12-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.953+03	2023-07-17 16:41:29.953+03
2314	452	\N	Самозанятый	2023-06-05 03:00:00+03	2020-04-06 03:00:00+03	\N	\N	Сапёр	\N	2023-07-17 16:41:29.968+03	2023-07-17 16:41:29.968+03
2315	452	\N	Служба в ВС	2019-07-14 03:00:00+03	2022-01-27 03:00:00+03	\N	\N	\N	ст. Киржач	2023-07-17 16:41:29.981+03	2023-07-17 16:41:29.981+03
2316	452	\N	Безработный	2023-06-19 03:00:00+03	2023-07-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:29.994+03	2023-07-17 16:41:29.994+03
2317	452	\N	Безработный	2023-04-01 03:00:00+03	2018-04-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.008+03	2023-07-17 16:41:30.008+03
2318	452	24	Трудоустройство	2022-04-19 03:00:00+03	2023-06-18 03:00:00+03	\N	Инженер-химик	\N	\N	2023-07-17 16:41:30.018+03	2023-07-17 16:41:30.018+03
2319	496	\N	Самозанятый	2022-05-07 03:00:00+03	2020-05-26 03:00:00+03	\N	\N	Сексолог	\N	2023-07-17 16:41:30.031+03	2023-07-17 16:41:30.031+03
2320	455	\N	Самозанятый	2019-04-23 03:00:00+03	2021-12-02 03:00:00+03	\N	\N	Банкир	\N	2023-07-17 16:41:30.046+03	2023-07-17 16:41:30.046+03
2321	455	\N	Безработный	2023-06-23 03:00:00+03	2021-05-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.061+03	2023-07-17 16:41:30.061+03
2322	455	10	Трудоустройство	2017-02-11 03:00:00+03	2023-05-26 03:00:00+03	\N	Кардиохирург	\N	\N	2023-07-17 16:41:30.076+03	2023-07-17 16:41:30.076+03
2323	455	\N	Служба в ВС	2023-06-05 03:00:00+03	2022-08-07 03:00:00+03	\N	\N	\N	д. Усть-Джегута	2023-07-17 16:41:30.089+03	2023-07-17 16:41:30.089+03
2324	437	39	Трудоустройство	2023-06-03 03:00:00+03	2022-03-14 03:00:00+03	\N	Лётчик	\N	\N	2023-07-17 16:41:30.103+03	2023-07-17 16:41:30.103+03
2325	437	\N	Самозанятый	2023-07-13 03:00:00+03	2020-07-06 03:00:00+03	\N	\N	Энтомолог	\N	2023-07-17 16:41:30.116+03	2023-07-17 16:41:30.116+03
2326	437	\N	Безработный	2022-07-24 03:00:00+03	2020-02-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.135+03	2023-07-17 16:41:30.135+03
2327	437	\N	Самозанятый	2019-03-08 03:00:00+03	2019-04-23 03:00:00+03	\N	\N	Гидролог	\N	2023-07-17 16:41:30.15+03	2023-07-17 16:41:30.15+03
2328	437	\N	Служба в ВС	2023-01-22 03:00:00+03	2021-12-29 03:00:00+03	\N	\N	\N	клх Нерчинск	2023-07-17 16:41:30.163+03	2023-07-17 16:41:30.163+03
2329	437	\N	Служба в ВС	2017-08-23 03:00:00+03	2021-08-26 03:00:00+03	\N	\N	\N	с. Сладково	2023-07-17 16:41:30.177+03	2023-07-17 16:41:30.177+03
2330	437	\N	Самозанятый	2018-10-05 03:00:00+03	2020-02-26 03:00:00+03	\N	\N	Комбайнер	\N	2023-07-17 16:41:30.189+03	2023-07-17 16:41:30.189+03
2331	486	23	Трудоустройство	2022-11-27 03:00:00+03	2022-03-07 03:00:00+03	\N	Тальман	\N	\N	2023-07-17 16:41:30.204+03	2023-07-17 16:41:30.204+03
2332	405	\N	Самозанятый	2021-05-04 03:00:00+03	2023-02-17 03:00:00+03	\N	\N	Тальман	\N	2023-07-17 16:41:30.218+03	2023-07-17 16:41:30.218+03
2333	405	\N	Служба в ВС	2021-12-16 03:00:00+03	2023-04-30 03:00:00+03	\N	\N	\N	г. Павловский Посад	2023-07-17 16:41:30.232+03	2023-07-17 16:41:30.232+03
2334	405	\N	Самозанятый	2023-05-30 03:00:00+03	2019-08-31 03:00:00+03	\N	\N	Инженер по Технике Безопасности	\N	2023-07-17 16:41:30.245+03	2023-07-17 16:41:30.245+03
2335	414	\N	Служба в ВС	2021-12-05 03:00:00+03	2021-04-08 03:00:00+03	\N	\N	\N	к. Терскол	2023-07-17 16:41:30.259+03	2023-07-17 16:41:30.259+03
2336	414	\N	Служба в ВС	2013-11-08 04:00:00+04	2019-02-28 03:00:00+03	\N	\N	\N	клх Ясный (Оренб.)	2023-07-17 16:41:30.274+03	2023-07-17 16:41:30.274+03
2337	414	\N	Служба в ВС	2023-03-08 03:00:00+03	2021-04-22 03:00:00+03	\N	\N	\N	клх Игнашино	2023-07-17 16:41:30.289+03	2023-07-17 16:41:30.289+03
2338	414	\N	Самозанятый	2017-09-29 03:00:00+03	2022-01-27 03:00:00+03	\N	\N	Гирудотерапевт	\N	2023-07-17 16:41:30.303+03	2023-07-17 16:41:30.303+03
2339	414	\N	Самозанятый	2021-07-22 03:00:00+03	2023-03-11 03:00:00+03	\N	\N	Гепатолог	\N	2023-07-17 16:41:30.318+03	2023-07-17 16:41:30.318+03
2340	414	\N	Служба в ВС	2018-08-21 03:00:00+03	2023-07-12 03:00:00+03	\N	\N	\N	г. Тулун	2023-07-17 16:41:30.331+03	2023-07-17 16:41:30.331+03
2341	414	\N	Служба в ВС	2023-05-31 03:00:00+03	2021-10-08 03:00:00+03	\N	\N	\N	к. Баргузин	2023-07-17 16:41:30.346+03	2023-07-17 16:41:30.346+03
2342	414	\N	Служба в ВС	2018-02-27 03:00:00+03	2021-01-11 03:00:00+03	\N	\N	\N	п. Талдом	2023-07-17 16:41:30.361+03	2023-07-17 16:41:30.361+03
2343	414	\N	Самозанятый	2019-09-04 03:00:00+03	2019-06-08 03:00:00+03	\N	\N	Дилер	\N	2023-07-17 16:41:30.374+03	2023-07-17 16:41:30.374+03
2344	414	\N	Безработный	2022-02-25 03:00:00+03	2020-02-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.389+03	2023-07-17 16:41:30.389+03
2345	489	\N	Служба в ВС	2022-08-26 03:00:00+03	2017-12-14 03:00:00+03	\N	\N	\N	г. Уссурийск	2023-07-17 16:41:30.402+03	2023-07-17 16:41:30.402+03
2346	489	\N	Служба в ВС	2022-08-24 03:00:00+03	2016-05-29 03:00:00+03	\N	\N	\N	с. Медногорск	2023-07-17 16:41:30.415+03	2023-07-17 16:41:30.415+03
2347	471	\N	Служба в ВС	2020-12-31 03:00:00+03	2018-06-02 03:00:00+03	\N	\N	\N	п. Кызыл	2023-07-17 16:41:30.429+03	2023-07-17 16:41:30.429+03
2348	471	\N	Самозанятый	2023-06-03 03:00:00+03	2016-07-23 03:00:00+03	\N	\N	Судебный пристав	\N	2023-07-17 16:41:30.439+03	2023-07-17 16:41:30.439+03
2349	471	4	Трудоустройство	2021-07-18 03:00:00+03	2023-02-12 03:00:00+03	\N	Манекенщица	\N	\N	2023-07-17 16:41:30.453+03	2023-07-17 16:41:30.453+03
2350	471	\N	Безработный	2023-06-20 03:00:00+03	2022-05-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.468+03	2023-07-17 16:41:30.468+03
2351	471	15	Трудоустройство	2023-05-18 03:00:00+03	2022-11-05 03:00:00+03	\N	Библиотекарь	\N	\N	2023-07-17 16:41:30.483+03	2023-07-17 16:41:30.483+03
2352	471	\N	Безработный	2023-05-05 03:00:00+03	2021-09-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.497+03	2023-07-17 16:41:30.497+03
2353	471	\N	Самозанятый	2016-07-10 03:00:00+03	2023-04-30 03:00:00+03	\N	\N	Работник органов ЗАГСа	\N	2023-07-17 16:41:30.51+03	2023-07-17 16:41:30.51+03
2354	471	\N	Служба в ВС	2016-01-04 03:00:00+03	2022-07-19 03:00:00+03	\N	\N	\N	к. Елабуга	2023-07-17 16:41:30.524+03	2023-07-17 16:41:30.524+03
2355	471	\N	Безработный	2023-05-19 03:00:00+03	2022-12-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.54+03	2023-07-17 16:41:30.54+03
2356	471	\N	Служба в ВС	2021-11-29 03:00:00+03	2017-11-30 03:00:00+03	\N	\N	\N	ст. Медногорск	2023-07-17 16:41:30.553+03	2023-07-17 16:41:30.553+03
2357	465	\N	Безработный	2023-05-29 03:00:00+03	2019-11-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.567+03	2023-07-17 16:41:30.567+03
2358	465	\N	Безработный	2022-07-11 03:00:00+03	2017-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.581+03	2023-07-17 16:41:30.581+03
2359	465	\N	Служба в ВС	2021-05-14 03:00:00+03	2018-06-28 03:00:00+03	\N	\N	\N	д. Шали	2023-07-17 16:41:30.595+03	2023-07-17 16:41:30.595+03
2360	465	\N	Служба в ВС	2020-07-08 03:00:00+03	2021-07-11 03:00:00+03	\N	\N	\N	г. Серафимович	2023-07-17 16:41:30.61+03	2023-07-17 16:41:30.61+03
2361	479	\N	Служба в ВС	2019-01-07 03:00:00+03	2023-01-22 03:00:00+03	\N	\N	\N	к. Сунтар	2023-07-17 16:41:30.623+03	2023-07-17 16:41:30.623+03
2362	479	\N	Самозанятый	2019-12-01 03:00:00+03	2023-04-17 03:00:00+03	\N	\N	Кредитный консультант	\N	2023-07-17 16:41:30.638+03	2023-07-17 16:41:30.638+03
2363	479	34	Трудоустройство	2020-04-05 03:00:00+03	2017-06-09 03:00:00+03	\N	Инженер-технолог	\N	\N	2023-07-17 16:41:30.653+03	2023-07-17 16:41:30.653+03
2364	479	\N	Служба в ВС	2023-06-10 03:00:00+03	2020-08-09 03:00:00+03	\N	\N	\N	ст. Юрюзань	2023-07-17 16:41:30.665+03	2023-07-17 16:41:30.665+03
2365	479	21	Трудоустройство	2021-05-18 03:00:00+03	2023-03-23 03:00:00+03	\N	Виноградарь	\N	\N	2023-07-17 16:41:30.679+03	2023-07-17 16:41:30.679+03
2366	479	\N	Самозанятый	2019-03-29 03:00:00+03	2020-04-04 03:00:00+03	\N	\N	Монтажник	\N	2023-07-17 16:41:30.693+03	2023-07-17 16:41:30.693+03
2367	479	42	Трудоустройство	2022-12-19 03:00:00+03	2022-09-07 03:00:00+03	\N	Профпатолог	\N	\N	2023-07-17 16:41:30.706+03	2023-07-17 16:41:30.706+03
2368	479	\N	Самозанятый	2023-05-22 03:00:00+03	2017-03-03 03:00:00+03	\N	\N	Мастер маникюра	\N	2023-07-17 16:41:30.719+03	2023-07-17 16:41:30.719+03
2369	479	\N	Самозанятый	2021-03-09 03:00:00+03	2020-12-15 03:00:00+03	\N	\N	Бортинженер	\N	2023-07-17 16:41:30.733+03	2023-07-17 16:41:30.733+03
2370	479	\N	Служба в ВС	2020-10-12 03:00:00+03	2018-12-11 03:00:00+03	\N	\N	\N	с. Салават	2023-07-17 16:41:30.748+03	2023-07-17 16:41:30.748+03
2371	442	\N	Самозанятый	2021-10-12 03:00:00+03	2018-10-25 03:00:00+03	\N	\N	Технолог	\N	2023-07-17 16:41:30.761+03	2023-07-17 16:41:30.761+03
2372	442	\N	Служба в ВС	2023-05-28 03:00:00+03	2021-08-17 03:00:00+03	\N	\N	\N	ст. Белгород	2023-07-17 16:41:30.775+03	2023-07-17 16:41:30.775+03
2373	442	\N	Самозанятый	2020-01-04 03:00:00+03	2020-03-24 03:00:00+03	\N	\N	Огнемётчик	\N	2023-07-17 16:41:30.79+03	2023-07-17 16:41:30.79+03
2374	442	37	Трудоустройство	2019-03-16 03:00:00+03	2023-06-19 03:00:00+03	\N	Токарь-карусельщик	\N	\N	2023-07-17 16:41:30.804+03	2023-07-17 16:41:30.804+03
2375	442	\N	Служба в ВС	2021-05-15 03:00:00+03	2023-06-10 03:00:00+03	\N	\N	\N	п. Новороссийск	2023-07-17 16:41:30.818+03	2023-07-17 16:41:30.818+03
2376	442	\N	Самозанятый	2020-06-30 03:00:00+03	2018-12-20 03:00:00+03	\N	\N	Терапевт	\N	2023-07-17 16:41:30.834+03	2023-07-17 16:41:30.834+03
2377	442	\N	Безработный	2023-06-19 03:00:00+03	2020-08-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.847+03	2023-07-17 16:41:30.847+03
2378	442	\N	Служба в ВС	2022-07-08 03:00:00+03	2022-07-17 03:00:00+03	\N	\N	\N	клх Апатиты	2023-07-17 16:41:30.862+03	2023-07-17 16:41:30.862+03
2379	428	17	Трудоустройство	2023-06-02 03:00:00+03	2019-05-27 03:00:00+03	\N	Телефонист	\N	\N	2023-07-17 16:41:30.876+03	2023-07-17 16:41:30.876+03
2380	424	\N	Безработный	2023-06-07 03:00:00+03	2020-04-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.89+03	2023-07-17 16:41:30.89+03
2381	424	42	Трудоустройство	2014-08-16 04:00:00+04	2020-08-24 03:00:00+03	\N	Аккумуляторщик	\N	\N	2023-07-17 16:41:30.903+03	2023-07-17 16:41:30.903+03
2382	424	33	Трудоустройство	2022-09-29 03:00:00+03	2022-10-01 03:00:00+03	\N	Драпировщик	\N	\N	2023-07-17 16:41:30.916+03	2023-07-17 16:41:30.916+03
2383	408	\N	Безработный	2023-05-29 03:00:00+03	2020-10-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.93+03	2023-07-17 16:41:30.93+03
2384	408	\N	Служба в ВС	2022-11-01 03:00:00+03	2016-07-09 03:00:00+03	\N	\N	\N	д. Югорск	2023-07-17 16:41:30.945+03	2023-07-17 16:41:30.945+03
2385	408	38	Трудоустройство	2023-02-04 03:00:00+03	2022-12-21 03:00:00+03	\N	Модель	\N	\N	2023-07-17 16:41:30.959+03	2023-07-17 16:41:30.959+03
2386	466	\N	Безработный	2022-06-23 03:00:00+03	2018-08-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:30.973+03	2023-07-17 16:41:30.973+03
2387	466	38	Трудоустройство	2019-12-27 03:00:00+03	2022-04-27 03:00:00+03	\N	Продавец	\N	\N	2023-07-17 16:41:30.987+03	2023-07-17 16:41:30.987+03
2388	466	\N	Служба в ВС	2020-12-07 03:00:00+03	2022-11-06 03:00:00+03	\N	\N	\N	п. Верхоянск	2023-07-17 16:41:31+03	2023-07-17 16:41:31+03
2389	466	\N	Самозанятый	2019-12-18 03:00:00+03	2022-06-28 03:00:00+03	\N	\N	Лифтёр	\N	2023-07-17 16:41:31.012+03	2023-07-17 16:41:31.012+03
2390	466	\N	Безработный	2022-06-29 03:00:00+03	2021-09-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.027+03	2023-07-17 16:41:31.027+03
2391	466	\N	Безработный	2023-01-23 03:00:00+03	2023-06-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.039+03	2023-07-17 16:41:31.039+03
2392	466	3	Трудоустройство	2017-08-19 03:00:00+03	2021-08-15 03:00:00+03	\N	Невролог	\N	\N	2023-07-17 16:41:31.053+03	2023-07-17 16:41:31.053+03
2393	478	43	Трудоустройство	2019-01-30 03:00:00+03	2018-12-03 03:00:00+03	\N	Культуролог	\N	\N	2023-07-17 16:41:31.069+03	2023-07-17 16:41:31.069+03
2394	478	23	Трудоустройство	2022-01-02 03:00:00+03	2019-11-25 03:00:00+03	\N	Релайтер	\N	\N	2023-07-17 16:41:31.081+03	2023-07-17 16:41:31.081+03
2395	478	\N	Служба в ВС	2023-05-23 03:00:00+03	2018-09-05 03:00:00+03	\N	\N	\N	г. Кисловодск	2023-07-17 16:41:31.095+03	2023-07-17 16:41:31.095+03
2396	478	\N	Безработный	2023-05-12 03:00:00+03	2020-11-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.11+03	2023-07-17 16:41:31.11+03
2397	478	\N	Самозанятый	2022-12-30 03:00:00+03	2015-11-25 03:00:00+03	\N	\N	Машинист локомотива	\N	2023-07-17 16:41:31.124+03	2023-07-17 16:41:31.124+03
2398	478	15	Трудоустройство	2019-01-12 03:00:00+03	2017-02-17 03:00:00+03	\N	Инженер-физик	\N	\N	2023-07-17 16:41:31.142+03	2023-07-17 16:41:31.142+03
2399	458	42	Трудоустройство	2022-10-24 03:00:00+03	2018-06-21 03:00:00+03	\N	Агроном-почвовед	\N	\N	2023-07-17 16:41:31.155+03	2023-07-17 16:41:31.155+03
2400	458	\N	Самозанятый	2023-01-11 03:00:00+03	2022-07-04 03:00:00+03	\N	\N	Скорняк	\N	2023-07-17 16:41:31.17+03	2023-07-17 16:41:31.17+03
2401	458	\N	Безработный	2022-09-26 03:00:00+03	2022-08-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.184+03	2023-07-17 16:41:31.184+03
2402	458	\N	Самозанятый	2017-08-12 03:00:00+03	2023-01-10 03:00:00+03	\N	\N	Энтомолог	\N	2023-07-17 16:41:31.198+03	2023-07-17 16:41:31.198+03
2403	458	48	Трудоустройство	2018-03-13 03:00:00+03	2021-12-02 03:00:00+03	\N	Коневод	\N	\N	2023-07-17 16:41:31.212+03	2023-07-17 16:41:31.212+03
2404	413	\N	Безработный	2023-02-16 03:00:00+03	2021-04-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.226+03	2023-07-17 16:41:31.226+03
2405	413	\N	Служба в ВС	2022-11-05 03:00:00+03	2023-05-30 03:00:00+03	\N	\N	\N	д. Учалы	2023-07-17 16:41:31.24+03	2023-07-17 16:41:31.24+03
2406	413	\N	Безработный	2023-06-05 03:00:00+03	2022-11-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.253+03	2023-07-17 16:41:31.253+03
2407	480	12	Трудоустройство	2022-12-12 03:00:00+03	2021-05-03 03:00:00+03	\N	Швейцар	\N	\N	2023-07-17 16:41:31.267+03	2023-07-17 16:41:31.267+03
2408	480	\N	Служба в ВС	2023-04-25 03:00:00+03	2022-10-16 03:00:00+03	\N	\N	\N	клх Асино	2023-07-17 16:41:31.281+03	2023-07-17 16:41:31.281+03
2409	459	9	Трудоустройство	2018-03-30 03:00:00+03	2021-12-10 03:00:00+03	\N	Палеонтолог	\N	\N	2023-07-17 16:41:31.296+03	2023-07-17 16:41:31.296+03
2410	459	3	Трудоустройство	2023-03-27 03:00:00+03	2021-12-02 03:00:00+03	\N	Государственный исполнитель	\N	\N	2023-07-17 16:41:31.312+03	2023-07-17 16:41:31.312+03
2411	459	\N	Служба в ВС	2020-10-16 03:00:00+03	2022-11-21 03:00:00+03	\N	\N	\N	к. Сочи	2023-07-17 16:41:31.326+03	2023-07-17 16:41:31.326+03
2412	459	\N	Безработный	2023-02-19 03:00:00+03	2020-09-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.339+03	2023-07-17 16:41:31.339+03
2413	459	35	Трудоустройство	2014-06-17 04:00:00+04	2023-03-10 03:00:00+03	\N	Врач УЗ-диагностики	\N	\N	2023-07-17 16:41:31.354+03	2023-07-17 16:41:31.354+03
2414	459	17	Трудоустройство	2017-10-14 03:00:00+03	2023-07-11 03:00:00+03	\N	Тальман	\N	\N	2023-07-17 16:41:31.369+03	2023-07-17 16:41:31.369+03
2415	459	\N	Безработный	2023-02-01 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.383+03	2023-07-17 16:41:31.383+03
2416	459	\N	Служба в ВС	2019-04-08 03:00:00+03	2021-07-03 03:00:00+03	\N	\N	\N	п. Льгов	2023-07-17 16:41:31.397+03	2023-07-17 16:41:31.397+03
2417	419	41	Трудоустройство	2023-06-16 03:00:00+03	2020-06-16 03:00:00+03	\N	Воздухоплаватель	\N	\N	2023-07-17 16:41:31.411+03	2023-07-17 16:41:31.411+03
2418	419	\N	Безработный	2023-07-10 03:00:00+03	2022-03-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.425+03	2023-07-17 16:41:31.425+03
2419	419	31	Трудоустройство	2021-11-03 03:00:00+03	2020-05-09 03:00:00+03	\N	Иллюстратор	\N	\N	2023-07-17 16:41:31.439+03	2023-07-17 16:41:31.439+03
2420	473	\N	Служба в ВС	2018-01-10 03:00:00+03	2022-02-19 03:00:00+03	\N	\N	\N	с. Воркута	2023-07-17 16:41:31.449+03	2023-07-17 16:41:31.449+03
2421	473	\N	Самозанятый	2021-10-03 03:00:00+03	2018-08-30 03:00:00+03	\N	\N	Донкерман	\N	2023-07-17 16:41:31.462+03	2023-07-17 16:41:31.462+03
2422	473	\N	Самозанятый	2023-06-28 03:00:00+03	2023-06-08 03:00:00+03	\N	\N	Киномеханик	\N	2023-07-17 16:41:31.472+03	2023-07-17 16:41:31.472+03
2423	473	42	Трудоустройство	2019-12-20 03:00:00+03	2020-09-11 03:00:00+03	\N	Шлифовщик	\N	\N	2023-07-17 16:41:31.486+03	2023-07-17 16:41:31.486+03
2424	473	\N	Служба в ВС	2022-10-20 03:00:00+03	2017-01-06 03:00:00+03	\N	\N	\N	с. Южноуральск	2023-07-17 16:41:31.501+03	2023-07-17 16:41:31.501+03
2425	473	\N	Служба в ВС	2018-04-06 03:00:00+03	2017-10-07 03:00:00+03	\N	\N	\N	клх Эльтон	2023-07-17 16:41:31.516+03	2023-07-17 16:41:31.516+03
2426	473	\N	Самозанятый	2022-11-09 03:00:00+03	2022-10-23 03:00:00+03	\N	\N	Гинеколог	\N	2023-07-17 16:41:31.535+03	2023-07-17 16:41:31.535+03
2427	473	\N	Безработный	2022-07-04 03:00:00+03	2020-08-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.549+03	2023-07-17 16:41:31.549+03
2428	473	\N	Служба в ВС	2022-01-21 03:00:00+03	2023-02-24 03:00:00+03	\N	\N	\N	ст. Ряжск	2023-07-17 16:41:31.563+03	2023-07-17 16:41:31.563+03
2429	473	\N	Безработный	2023-02-21 03:00:00+03	2017-04-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.578+03	2023-07-17 16:41:31.578+03
2430	412	7	Трудоустройство	2020-04-14 03:00:00+03	2023-07-16 03:00:00+03	\N	Химик-технолог	\N	\N	2023-07-17 16:41:31.592+03	2023-07-17 16:41:31.592+03
2431	412	\N	Служба в ВС	2017-10-12 03:00:00+03	2016-03-26 03:00:00+03	\N	\N	\N	с. Ростов	2023-07-17 16:41:31.607+03	2023-07-17 16:41:31.607+03
2433	412	\N	Самозанятый	2023-06-20 03:00:00+03	2022-07-21 03:00:00+03	\N	\N	Операционист	\N	2023-07-17 16:41:31.634+03	2023-07-17 16:41:31.634+03
2434	412	\N	Служба в ВС	2017-09-07 03:00:00+03	2020-07-17 03:00:00+03	\N	\N	\N	с. Кяхта	2023-07-17 16:41:31.649+03	2023-07-17 16:41:31.649+03
2435	412	\N	Служба в ВС	2023-03-11 03:00:00+03	2017-03-18 03:00:00+03	\N	\N	\N	с. Костомукша	2023-07-17 16:41:31.662+03	2023-07-17 16:41:31.662+03
2436	412	\N	Безработный	2023-02-02 03:00:00+03	2021-11-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.676+03	2023-07-17 16:41:31.676+03
2437	412	\N	Самозанятый	2019-07-04 03:00:00+03	2023-06-22 03:00:00+03	\N	\N	Кинооператор	\N	2023-07-17 16:41:31.691+03	2023-07-17 16:41:31.691+03
2438	412	5	Трудоустройство	2022-07-09 03:00:00+03	2023-04-12 03:00:00+03	\N	Проктолог	\N	\N	2023-07-17 16:41:31.704+03	2023-07-17 16:41:31.704+03
2439	412	\N	Служба в ВС	2020-03-16 03:00:00+03	2023-04-07 03:00:00+03	\N	\N	\N	г. Агата	2023-07-17 16:41:31.718+03	2023-07-17 16:41:31.718+03
2440	474	23	Трудоустройство	2022-11-30 03:00:00+03	2022-12-11 03:00:00+03	\N	Печатник	\N	\N	2023-07-17 16:41:31.733+03	2023-07-17 16:41:31.733+03
2441	474	32	Трудоустройство	2021-09-26 03:00:00+03	2020-09-04 03:00:00+03	\N	Адвокат	\N	\N	2023-07-17 16:41:31.746+03	2023-07-17 16:41:31.746+03
2442	474	\N	Служба в ВС	2023-02-22 03:00:00+03	2022-05-18 03:00:00+03	\N	\N	\N	к. Котельнич	2023-07-17 16:41:31.762+03	2023-07-17 16:41:31.762+03
2443	474	\N	Безработный	2023-06-09 03:00:00+03	2021-01-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.777+03	2023-07-17 16:41:31.777+03
2444	474	\N	Безработный	2023-07-12 03:00:00+03	2019-03-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.791+03	2023-07-17 16:41:31.791+03
2445	474	34	Трудоустройство	2018-08-02 03:00:00+03	2021-01-09 03:00:00+03	\N	Упаковщик	\N	\N	2023-07-17 16:41:31.806+03	2023-07-17 16:41:31.806+03
2446	468	\N	Служба в ВС	2019-05-31 03:00:00+03	2016-09-24 03:00:00+03	\N	\N	\N	клх Шахты	2023-07-17 16:41:31.821+03	2023-07-17 16:41:31.821+03
2447	468	\N	Безработный	2023-06-24 03:00:00+03	2019-10-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.832+03	2023-07-17 16:41:31.832+03
2448	468	\N	Служба в ВС	2021-12-11 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	\N	ст. Амдерма	2023-07-17 16:41:31.846+03	2023-07-17 16:41:31.846+03
2449	468	\N	Служба в ВС	2020-06-04 03:00:00+03	2022-04-22 03:00:00+03	\N	\N	\N	к. Кисловодск	2023-07-17 16:41:31.859+03	2023-07-17 16:41:31.859+03
2450	468	\N	Служба в ВС	2021-08-12 03:00:00+03	2018-09-18 03:00:00+03	\N	\N	\N	к. Данков	2023-07-17 16:41:31.874+03	2023-07-17 16:41:31.874+03
2451	468	\N	Безработный	2023-03-21 03:00:00+03	2020-03-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.888+03	2023-07-17 16:41:31.888+03
2452	468	44	Трудоустройство	2023-04-30 03:00:00+03	2020-10-11 03:00:00+03	\N	Инженер	\N	\N	2023-07-17 16:41:31.902+03	2023-07-17 16:41:31.902+03
2453	468	3	Трудоустройство	2023-05-28 03:00:00+03	2023-04-14 03:00:00+03	\N	Системный администратор	\N	\N	2023-07-17 16:41:31.915+03	2023-07-17 16:41:31.915+03
2454	484	\N	Безработный	2023-06-10 03:00:00+03	2020-11-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.931+03	2023-07-17 16:41:31.931+03
2455	484	\N	Безработный	2023-03-16 03:00:00+03	2023-05-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.943+03	2023-07-17 16:41:31.943+03
2456	484	\N	Безработный	2023-07-03 03:00:00+03	2023-02-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:31.957+03	2023-07-17 16:41:31.957+03
2457	484	\N	Служба в ВС	2022-08-24 03:00:00+03	2022-09-14 03:00:00+03	\N	\N	\N	п. Лагань	2023-07-17 16:41:31.971+03	2023-07-17 16:41:31.971+03
2458	404	25	Трудоустройство	2022-11-08 03:00:00+03	2022-06-10 03:00:00+03	\N	Экспедитор на дальних поездках	\N	\N	2023-07-17 16:41:31.986+03	2023-07-17 16:41:31.986+03
2459	404	\N	Служба в ВС	2021-11-17 03:00:00+03	2022-04-08 03:00:00+03	\N	\N	\N	с. Кажим	2023-07-17 16:41:32.001+03	2023-07-17 16:41:32.001+03
2460	500	29	Трудоустройство	2021-08-14 03:00:00+03	2019-01-10 03:00:00+03	\N	Прокурор	\N	\N	2023-07-17 16:41:32.015+03	2023-07-17 16:41:32.015+03
2461	500	\N	Самозанятый	2023-07-10 03:00:00+03	2018-01-14 03:00:00+03	\N	\N	Инженер КИПиА	\N	2023-07-17 16:41:32.028+03	2023-07-17 16:41:32.028+03
2462	500	22	Трудоустройство	2022-02-28 03:00:00+03	2021-07-21 03:00:00+03	\N	Начальник склада	\N	\N	2023-07-17 16:41:32.043+03	2023-07-17 16:41:32.043+03
2463	500	\N	Служба в ВС	2020-02-19 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	\N	клх Буденновск	2023-07-17 16:41:32.058+03	2023-07-17 16:41:32.058+03
2464	500	\N	Безработный	2021-08-06 03:00:00+03	2019-02-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.071+03	2023-07-17 16:41:32.071+03
2465	500	\N	Безработный	2022-02-23 03:00:00+03	2023-05-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.087+03	2023-07-17 16:41:32.087+03
2466	500	\N	Служба в ВС	2021-08-07 03:00:00+03	2023-02-26 03:00:00+03	\N	\N	\N	к. Светлогорск (Калин.)	2023-07-17 16:41:32.103+03	2023-07-17 16:41:32.103+03
2467	500	\N	Служба в ВС	2013-10-13 04:00:00+04	2017-11-23 03:00:00+03	\N	\N	\N	с. Белгород	2023-07-17 16:41:32.118+03	2023-07-17 16:41:32.118+03
2468	433	\N	Самозанятый	2022-01-05 03:00:00+03	2017-06-06 03:00:00+03	\N	\N	Торакальный хирург	\N	2023-07-17 16:41:32.139+03	2023-07-17 16:41:32.139+03
2469	433	9	Трудоустройство	2023-05-01 03:00:00+03	2016-12-29 03:00:00+03	\N	Инженер-акустик	\N	\N	2023-07-17 16:41:32.152+03	2023-07-17 16:41:32.152+03
2470	433	\N	Служба в ВС	2021-12-01 03:00:00+03	2022-05-29 03:00:00+03	\N	\N	\N	г. Руза	2023-07-17 16:41:32.167+03	2023-07-17 16:41:32.167+03
2471	433	50	Трудоустройство	2021-06-08 03:00:00+03	2023-02-23 03:00:00+03	\N	Фотограф	\N	\N	2023-07-17 16:41:32.182+03	2023-07-17 16:41:32.182+03
2472	433	45	Трудоустройство	2023-03-27 03:00:00+03	2022-06-16 03:00:00+03	\N	Снабженец	\N	\N	2023-07-17 16:41:32.196+03	2023-07-17 16:41:32.196+03
2473	433	\N	Безработный	2023-05-04 03:00:00+03	2023-04-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.211+03	2023-07-17 16:41:32.211+03
2474	475	30	Трудоустройство	2023-05-19 03:00:00+03	2022-08-09 03:00:00+03	\N	Парфюмер	\N	\N	2023-07-17 16:41:32.224+03	2023-07-17 16:41:32.224+03
2475	475	\N	Служба в ВС	2016-10-23 03:00:00+03	2021-11-17 03:00:00+03	\N	\N	\N	с. Снежногорск (Мурм.)	2023-07-17 16:41:32.239+03	2023-07-17 16:41:32.239+03
2476	475	49	Трудоустройство	2023-02-06 03:00:00+03	2022-06-27 03:00:00+03	\N	Балетмейстер	\N	\N	2023-07-17 16:41:32.253+03	2023-07-17 16:41:32.253+03
2477	475	\N	Самозанятый	2015-04-16 03:00:00+03	2021-09-06 03:00:00+03	\N	\N	Кабельщик	\N	2023-07-17 16:41:32.267+03	2023-07-17 16:41:32.267+03
2478	475	\N	Самозанятый	2020-02-19 03:00:00+03	2023-05-10 03:00:00+03	\N	\N	Зенитчик	\N	2023-07-17 16:41:32.28+03	2023-07-17 16:41:32.28+03
2479	475	\N	Безработный	2022-04-14 03:00:00+03	2022-01-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.295+03	2023-07-17 16:41:32.295+03
2480	475	\N	Безработный	2023-07-17 03:00:00+03	2019-02-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.308+03	2023-07-17 16:41:32.308+03
2481	475	40	Трудоустройство	2022-04-02 03:00:00+03	2023-03-13 03:00:00+03	\N	Особист	\N	\N	2023-07-17 16:41:32.323+03	2023-07-17 16:41:32.323+03
2482	475	\N	Безработный	2023-04-28 03:00:00+03	2022-04-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.337+03	2023-07-17 16:41:32.337+03
2483	475	\N	Самозанятый	2022-12-04 03:00:00+03	2021-02-23 03:00:00+03	\N	\N	Дилер	\N	2023-07-17 16:41:32.35+03	2023-07-17 16:41:32.35+03
2484	401	\N	Служба в ВС	2023-07-11 03:00:00+03	2021-12-14 03:00:00+03	\N	\N	\N	ст. Усть-Калманка	2023-07-17 16:41:32.364+03	2023-07-17 16:41:32.364+03
2485	462	\N	Самозанятый	2022-08-31 03:00:00+03	2020-10-27 03:00:00+03	\N	\N	Веб-программист	\N	2023-07-17 16:41:32.378+03	2023-07-17 16:41:32.378+03
2486	462	\N	Самозанятый	2022-09-06 03:00:00+03	2020-02-29 03:00:00+03	\N	\N	Модель	\N	2023-07-17 16:41:32.392+03	2023-07-17 16:41:32.392+03
2487	462	\N	Самозанятый	2023-07-01 03:00:00+03	2022-12-04 03:00:00+03	\N	\N	Звукорежиссёр	\N	2023-07-17 16:41:32.405+03	2023-07-17 16:41:32.405+03
2488	462	\N	Самозанятый	2022-02-06 03:00:00+03	2019-04-27 03:00:00+03	\N	\N	Кинооператор	\N	2023-07-17 16:41:32.419+03	2023-07-17 16:41:32.419+03
2489	461	7	Трудоустройство	2022-03-22 03:00:00+03	2021-10-08 03:00:00+03	\N	Татуировщик	\N	\N	2023-07-17 16:41:32.432+03	2023-07-17 16:41:32.432+03
2490	461	\N	Самозанятый	2018-05-19 03:00:00+03	2023-03-11 03:00:00+03	\N	\N	Кондуктор	\N	2023-07-17 16:41:32.446+03	2023-07-17 16:41:32.446+03
2491	499	\N	Безработный	2023-04-02 03:00:00+03	2023-06-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.461+03	2023-07-17 16:41:32.461+03
2492	499	2	Трудоустройство	2020-01-18 03:00:00+03	2021-04-01 03:00:00+03	\N	Фальцовщик	\N	\N	2023-07-17 16:41:32.475+03	2023-07-17 16:41:32.475+03
2493	499	\N	Самозанятый	2019-11-07 03:00:00+03	2021-07-23 03:00:00+03	\N	\N	Постановщик трюков	\N	2023-07-17 16:41:32.49+03	2023-07-17 16:41:32.49+03
2494	499	\N	Служба в ВС	2023-03-04 03:00:00+03	2023-01-20 03:00:00+03	\N	\N	\N	клх Ряжск	2023-07-17 16:41:32.507+03	2023-07-17 16:41:32.507+03
2495	499	\N	Служба в ВС	2017-12-31 03:00:00+03	2019-02-08 03:00:00+03	\N	\N	\N	д. Сызрань	2023-07-17 16:41:32.52+03	2023-07-17 16:41:32.52+03
2496	499	\N	Служба в ВС	2021-10-25 03:00:00+03	2021-09-20 03:00:00+03	\N	\N	\N	с. Шатой	2023-07-17 16:41:32.533+03	2023-07-17 16:41:32.533+03
2497	499	\N	Безработный	2022-11-22 03:00:00+03	2022-08-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.544+03	2023-07-17 16:41:32.544+03
2498	499	\N	Безработный	2022-04-22 03:00:00+03	2019-04-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.56+03	2023-07-17 16:41:32.56+03
2499	498	\N	Безработный	2022-08-15 03:00:00+03	2022-11-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.573+03	2023-07-17 16:41:32.573+03
2500	498	\N	Самозанятый	2021-01-26 03:00:00+03	2023-03-24 03:00:00+03	\N	\N	Бортинженер	\N	2023-07-17 16:41:32.588+03	2023-07-17 16:41:32.588+03
2501	498	\N	Самозанятый	2015-04-07 03:00:00+03	2020-11-12 03:00:00+03	\N	\N	Портной	\N	2023-07-17 16:41:32.603+03	2023-07-17 16:41:32.603+03
2502	498	\N	Самозанятый	2022-10-03 03:00:00+03	2022-06-28 03:00:00+03	\N	\N	Пластический хирург	\N	2023-07-17 16:41:32.617+03	2023-07-17 16:41:32.617+03
2503	498	\N	Самозанятый	2020-02-19 03:00:00+03	2023-06-29 03:00:00+03	\N	\N	Нейрохирург	\N	2023-07-17 16:41:32.631+03	2023-07-17 16:41:32.631+03
2504	498	42	Трудоустройство	2022-07-23 03:00:00+03	2018-08-25 03:00:00+03	\N	Коневод	\N	\N	2023-07-17 16:41:32.645+03	2023-07-17 16:41:32.645+03
2505	429	\N	Служба в ВС	2023-04-23 03:00:00+03	2023-03-26 03:00:00+03	\N	\N	\N	к. Тикси	2023-07-17 16:41:32.66+03	2023-07-17 16:41:32.66+03
2506	429	\N	Безработный	2023-05-15 03:00:00+03	2023-04-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.675+03	2023-07-17 16:41:32.675+03
2507	429	\N	Самозанятый	2021-12-16 03:00:00+03	2020-04-22 03:00:00+03	\N	\N	Кнопочник	\N	2023-07-17 16:41:32.69+03	2023-07-17 16:41:32.69+03
2508	429	\N	Безработный	2023-04-11 03:00:00+03	2019-10-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.703+03	2023-07-17 16:41:32.703+03
2509	429	\N	Служба в ВС	2021-01-21 03:00:00+03	2018-01-12 03:00:00+03	\N	\N	\N	ст. Грозный	2023-07-17 16:41:32.718+03	2023-07-17 16:41:32.718+03
2510	429	\N	Безработный	2022-05-26 03:00:00+03	2023-06-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.73+03	2023-07-17 16:41:32.73+03
2511	429	\N	Самозанятый	2023-07-08 03:00:00+03	2018-05-03 03:00:00+03	\N	\N	Генетик	\N	2023-07-17 16:41:32.744+03	2023-07-17 16:41:32.744+03
2512	429	\N	Безработный	2023-06-25 03:00:00+03	2020-05-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.76+03	2023-07-17 16:41:32.76+03
2513	429	\N	Безработный	2023-03-21 03:00:00+03	2023-05-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.773+03	2023-07-17 16:41:32.773+03
2514	432	24	Трудоустройство	2021-02-11 03:00:00+03	2017-03-15 03:00:00+03	\N	Футуролог	\N	\N	2023-07-17 16:41:32.788+03	2023-07-17 16:41:32.788+03
2515	432	\N	Безработный	2023-04-15 03:00:00+03	2020-05-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.802+03	2023-07-17 16:41:32.802+03
2516	493	6	Трудоустройство	2019-03-27 03:00:00+03	2019-09-21 03:00:00+03	\N	Следователь	\N	\N	2023-07-17 16:41:32.817+03	2023-07-17 16:41:32.817+03
2517	435	\N	Самозанятый	2022-03-19 03:00:00+03	2022-06-24 03:00:00+03	\N	\N	Астроном	\N	2023-07-17 16:41:32.83+03	2023-07-17 16:41:32.83+03
2518	435	\N	Самозанятый	2021-10-22 03:00:00+03	2023-01-09 03:00:00+03	\N	\N	Критик	\N	2023-07-17 16:41:32.844+03	2023-07-17 16:41:32.844+03
2519	435	\N	Самозанятый	2014-12-17 03:00:00+03	2022-07-01 03:00:00+03	\N	\N	Архивариус	\N	2023-07-17 16:41:32.858+03	2023-07-17 16:41:32.858+03
2520	435	34	Трудоустройство	2019-12-04 03:00:00+03	2020-02-12 03:00:00+03	\N	Сексолог	\N	\N	2023-07-17 16:41:32.872+03	2023-07-17 16:41:32.872+03
2521	435	\N	Служба в ВС	2022-05-24 03:00:00+03	2018-12-28 03:00:00+03	\N	\N	\N	г. Курумкан	2023-07-17 16:41:32.887+03	2023-07-17 16:41:32.887+03
2522	435	\N	Служба в ВС	2017-02-13 03:00:00+03	2023-04-26 03:00:00+03	\N	\N	\N	с. Тамбей	2023-07-17 16:41:32.899+03	2023-07-17 16:41:32.899+03
2523	435	24	Трудоустройство	2016-02-27 03:00:00+03	2018-10-28 03:00:00+03	\N	Печатник	\N	\N	2023-07-17 16:41:32.914+03	2023-07-17 16:41:32.914+03
2524	435	\N	Безработный	2023-01-13 03:00:00+03	2023-06-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.928+03	2023-07-17 16:41:32.928+03
2525	435	\N	Безработный	2023-01-16 03:00:00+03	2020-06-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:32.942+03	2023-07-17 16:41:32.942+03
2526	440	\N	Самозанятый	2022-02-06 03:00:00+03	2023-05-19 03:00:00+03	\N	\N	Математик	\N	2023-07-17 16:41:32.957+03	2023-07-17 16:41:32.957+03
2527	440	2	Трудоустройство	2015-12-13 03:00:00+03	2021-12-29 03:00:00+03	\N	Рефлексотерапевт	\N	\N	2023-07-17 16:41:32.972+03	2023-07-17 16:41:32.972+03
2528	440	\N	Самозанятый	2020-12-24 03:00:00+03	2022-03-09 03:00:00+03	\N	\N	Заточник	\N	2023-07-17 16:41:32.986+03	2023-07-17 16:41:32.986+03
2529	421	\N	Безработный	2022-07-17 03:00:00+03	2022-09-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.001+03	2023-07-17 16:41:33.001+03
2530	443	\N	Служба в ВС	2022-05-21 03:00:00+03	2023-04-07 03:00:00+03	\N	\N	\N	к. Черняховск	2023-07-17 16:41:33.014+03	2023-07-17 16:41:33.014+03
2531	443	\N	Самозанятый	2019-11-27 03:00:00+03	2022-02-12 03:00:00+03	\N	\N	Проводник	\N	2023-07-17 16:41:33.025+03	2023-07-17 16:41:33.025+03
2532	443	38	Трудоустройство	2020-08-06 03:00:00+03	2021-10-06 03:00:00+03	\N	Финансист	\N	\N	2023-07-17 16:41:33.041+03	2023-07-17 16:41:33.041+03
2533	492	50	Трудоустройство	2021-01-18 03:00:00+03	2021-02-17 03:00:00+03	\N	Телохранитель	\N	\N	2023-07-17 16:41:33.053+03	2023-07-17 16:41:33.053+03
2534	492	35	Трудоустройство	2023-06-08 03:00:00+03	2023-07-16 03:00:00+03	\N	Геодезист	\N	\N	2023-07-17 16:41:33.068+03	2023-07-17 16:41:33.068+03
2535	492	14	Трудоустройство	2023-02-27 03:00:00+03	2019-05-24 03:00:00+03	\N	Дипломат	\N	\N	2023-07-17 16:41:33.082+03	2023-07-17 16:41:33.082+03
2536	492	\N	Самозанятый	2023-05-14 03:00:00+03	2021-03-28 03:00:00+03	\N	\N	Авиадиспетчер	\N	2023-07-17 16:41:33.095+03	2023-07-17 16:41:33.095+03
2537	492	\N	Самозанятый	2019-04-14 03:00:00+03	2021-12-13 03:00:00+03	\N	\N	Ракетчик	\N	2023-07-17 16:41:33.11+03	2023-07-17 16:41:33.11+03
2538	492	37	Трудоустройство	2020-11-05 03:00:00+03	2021-05-27 03:00:00+03	\N	Библиотековед	\N	\N	2023-07-17 16:41:33.123+03	2023-07-17 16:41:33.123+03
2539	492	\N	Безработный	2023-07-08 03:00:00+03	2020-01-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.137+03	2023-07-17 16:41:33.137+03
2540	492	\N	Безработный	2023-03-26 03:00:00+03	2017-11-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.151+03	2023-07-17 16:41:33.151+03
2541	416	\N	Безработный	2022-05-30 03:00:00+03	2020-08-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.165+03	2023-07-17 16:41:33.165+03
2542	416	19	Трудоустройство	2022-11-11 03:00:00+03	2022-09-20 03:00:00+03	\N	Декан	\N	\N	2023-07-17 16:41:33.18+03	2023-07-17 16:41:33.18+03
2543	416	48	Трудоустройство	2022-03-28 03:00:00+03	2021-01-29 03:00:00+03	\N	Критик	\N	\N	2023-07-17 16:41:33.193+03	2023-07-17 16:41:33.193+03
2544	416	\N	Служба в ВС	2022-04-29 03:00:00+03	2017-11-03 03:00:00+03	\N	\N	\N	п. Малая Вишера	2023-07-17 16:41:33.207+03	2023-07-17 16:41:33.207+03
2545	416	3	Трудоустройство	2022-04-06 03:00:00+03	2016-03-11 03:00:00+03	\N	Кинолог	\N	\N	2023-07-17 16:41:33.221+03	2023-07-17 16:41:33.221+03
2546	427	13	Трудоустройство	2023-02-20 03:00:00+03	2020-10-04 03:00:00+03	\N	Пожарный	\N	\N	2023-07-17 16:41:33.235+03	2023-07-17 16:41:33.235+03
2547	427	\N	Служба в ВС	2015-09-25 03:00:00+03	2022-04-28 03:00:00+03	\N	\N	\N	п. Клин	2023-07-17 16:41:33.25+03	2023-07-17 16:41:33.25+03
2548	427	\N	Безработный	2022-06-13 03:00:00+03	2021-12-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.264+03	2023-07-17 16:41:33.264+03
2549	427	\N	Самозанятый	2020-06-05 03:00:00+03	2021-10-06 03:00:00+03	\N	\N	Стоматолог	\N	2023-07-17 16:41:33.278+03	2023-07-17 16:41:33.278+03
2550	427	\N	Служба в ВС	2023-01-17 03:00:00+03	2021-04-11 03:00:00+03	\N	\N	\N	п. Тутаев	2023-07-17 16:41:33.291+03	2023-07-17 16:41:33.291+03
2551	427	\N	Безработный	2023-06-15 03:00:00+03	2021-07-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.305+03	2023-07-17 16:41:33.305+03
2552	427	\N	Безработный	2023-06-10 03:00:00+03	2018-09-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.318+03	2023-07-17 16:41:33.318+03
2553	403	\N	Безработный	2023-06-06 03:00:00+03	2023-05-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.331+03	2023-07-17 16:41:33.331+03
2554	403	\N	Безработный	2023-06-26 03:00:00+03	2021-04-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.345+03	2023-07-17 16:41:33.345+03
2555	403	\N	Служба в ВС	2020-07-18 03:00:00+03	2023-06-12 03:00:00+03	\N	\N	\N	п. Троицк (Челяб.)	2023-07-17 16:41:33.359+03	2023-07-17 16:41:33.359+03
2556	403	\N	Безработный	2022-10-11 03:00:00+03	2018-05-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.375+03	2023-07-17 16:41:33.375+03
2557	403	\N	Самозанятый	2021-10-01 03:00:00+03	2017-06-09 03:00:00+03	\N	\N	Звукорежиссёр	\N	2023-07-17 16:41:33.389+03	2023-07-17 16:41:33.389+03
2558	403	\N	Служба в ВС	2023-04-13 03:00:00+03	2015-12-11 03:00:00+03	\N	\N	\N	п. Новый Оскол	2023-07-17 16:41:33.402+03	2023-07-17 16:41:33.402+03
2559	494	\N	Самозанятый	2016-12-08 03:00:00+03	2023-07-05 03:00:00+03	\N	\N	Инженер	\N	2023-07-17 16:41:33.416+03	2023-07-17 16:41:33.416+03
2560	494	36	Трудоустройство	2023-01-29 03:00:00+03	2022-11-23 03:00:00+03	\N	Искусствовед	\N	\N	2023-07-17 16:41:33.431+03	2023-07-17 16:41:33.431+03
2561	494	10	Трудоустройство	2023-06-08 03:00:00+03	2023-06-15 03:00:00+03	\N	Тренд-вотчер	\N	\N	2023-07-17 16:41:33.444+03	2023-07-17 16:41:33.444+03
2562	494	\N	Безработный	2022-07-11 03:00:00+03	2023-05-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:33.458+03	2023-07-17 16:41:33.458+03
2563	201	\N	Служба в ВС	2019-05-04 03:00:00+03	2023-06-09 03:00:00+03	\N	\N	\N	клх Находка	2023-07-17 16:41:45.19+03	2023-07-17 16:41:45.19+03
2564	201	\N	Безработный	2023-05-25 03:00:00+03	2019-10-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.2+03	2023-07-17 16:41:45.2+03
2565	201	\N	Самозанятый	2021-05-03 03:00:00+03	2022-09-05 03:00:00+03	\N	\N	Тренд-вотчер	\N	2023-07-17 16:41:45.21+03	2023-07-17 16:41:45.21+03
2566	201	\N	Безработный	2022-11-16 03:00:00+03	2021-01-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.219+03	2023-07-17 16:41:45.219+03
2567	201	\N	Служба в ВС	2022-12-19 03:00:00+03	2021-09-01 03:00:00+03	\N	\N	\N	с. Быково (метеост.)	2023-07-17 16:41:45.229+03	2023-07-17 16:41:45.229+03
2568	201	\N	Служба в ВС	2023-04-17 03:00:00+03	2019-02-26 03:00:00+03	\N	\N	\N	г. Шатки	2023-07-17 16:41:45.239+03	2023-07-17 16:41:45.239+03
2569	201	\N	Самозанятый	2021-04-29 03:00:00+03	2022-05-03 03:00:00+03	\N	\N	Банкир	\N	2023-07-17 16:41:45.249+03	2023-07-17 16:41:45.249+03
2570	201	\N	Безработный	2023-07-12 03:00:00+03	2019-04-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.259+03	2023-07-17 16:41:45.259+03
2571	202	\N	Самозанятый	2018-06-13 03:00:00+03	2023-04-06 03:00:00+03	\N	\N	Гранатомётчик	\N	2023-07-17 16:41:45.269+03	2023-07-17 16:41:45.269+03
2572	202	31	Трудоустройство	2022-03-02 03:00:00+03	2021-09-07 03:00:00+03	\N	Телемастер	\N	\N	2023-07-17 16:41:45.281+03	2023-07-17 16:41:45.281+03
2573	202	40	Трудоустройство	2020-12-28 03:00:00+03	2019-04-13 03:00:00+03	\N	Гомеопат	\N	\N	2023-07-17 16:41:45.291+03	2023-07-17 16:41:45.291+03
2574	202	\N	Служба в ВС	2022-06-12 03:00:00+03	2022-11-27 03:00:00+03	\N	\N	\N	клх Малая Вишера	2023-07-17 16:41:45.3+03	2023-07-17 16:41:45.3+03
2575	202	\N	Служба в ВС	2018-02-11 03:00:00+03	2021-01-25 03:00:00+03	\N	\N	\N	к. Невинномысск	2023-07-17 16:41:45.31+03	2023-07-17 16:41:45.31+03
2576	202	\N	Безработный	2022-12-29 03:00:00+03	2023-07-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.319+03	2023-07-17 16:41:45.319+03
2577	202	\N	Безработный	2023-03-07 03:00:00+03	2021-02-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.328+03	2023-07-17 16:41:45.328+03
2578	202	\N	Служба в ВС	2022-01-25 03:00:00+03	2020-07-04 03:00:00+03	\N	\N	\N	г. Верхний Баскунчак	2023-07-17 16:41:45.339+03	2023-07-17 16:41:45.339+03
2579	202	\N	Служба в ВС	2020-12-28 03:00:00+03	2021-06-29 03:00:00+03	\N	\N	\N	к. Астрахань	2023-07-17 16:41:45.348+03	2023-07-17 16:41:45.348+03
2580	203	16	Трудоустройство	2017-03-16 03:00:00+03	2023-03-17 03:00:00+03	\N	Химик-технолог	\N	\N	2023-07-17 16:41:45.358+03	2023-07-17 16:41:45.358+03
2581	203	\N	Служба в ВС	2020-07-29 03:00:00+03	2022-01-31 03:00:00+03	\N	\N	\N	п. Крымск	2023-07-17 16:41:45.367+03	2023-07-17 16:41:45.367+03
2582	203	\N	Самозанятый	2022-01-02 03:00:00+03	2020-11-04 03:00:00+03	\N	\N	Доула	\N	2023-07-17 16:41:45.376+03	2023-07-17 16:41:45.376+03
2583	203	\N	Самозанятый	2022-08-28 03:00:00+03	2021-05-31 03:00:00+03	\N	\N	Химик	\N	2023-07-17 16:41:45.386+03	2023-07-17 16:41:45.386+03
2584	203	\N	Самозанятый	2022-09-02 03:00:00+03	2023-06-27 03:00:00+03	\N	\N	Кок	\N	2023-07-17 16:41:45.396+03	2023-07-17 16:41:45.396+03
2585	203	\N	Самозанятый	2022-11-23 03:00:00+03	2022-11-30 03:00:00+03	\N	\N	Артист цирка	\N	2023-07-17 16:41:45.407+03	2023-07-17 16:41:45.407+03
2586	203	\N	Самозанятый	2016-12-08 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	Формовщик	\N	2023-07-17 16:41:45.418+03	2023-07-17 16:41:45.418+03
2587	203	\N	Самозанятый	2019-10-30 03:00:00+03	2018-09-04 03:00:00+03	\N	\N	Воздухоплаватель	\N	2023-07-17 16:41:45.429+03	2023-07-17 16:41:45.429+03
2588	203	\N	Самозанятый	2019-11-22 03:00:00+03	2020-03-12 03:00:00+03	\N	\N	Начальник склада	\N	2023-07-17 16:41:45.44+03	2023-07-17 16:41:45.44+03
2589	203	\N	Служба в ВС	2022-02-11 03:00:00+03	2021-09-20 03:00:00+03	\N	\N	\N	ст. Горячинск	2023-07-17 16:41:45.451+03	2023-07-17 16:41:45.451+03
2590	204	\N	Служба в ВС	2021-10-20 03:00:00+03	2021-03-06 03:00:00+03	\N	\N	\N	с. Уренгой	2023-07-17 16:41:45.462+03	2023-07-17 16:41:45.462+03
2591	204	9	Трудоустройство	2018-06-12 03:00:00+03	2017-06-14 03:00:00+03	\N	Портье	\N	\N	2023-07-17 16:41:45.473+03	2023-07-17 16:41:45.473+03
2592	204	\N	Служба в ВС	2023-04-25 03:00:00+03	2023-04-23 03:00:00+03	\N	\N	\N	с. Магас	2023-07-17 16:41:45.483+03	2023-07-17 16:41:45.483+03
2593	204	\N	Безработный	2023-06-04 03:00:00+03	2015-11-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.493+03	2023-07-17 16:41:45.493+03
2594	204	\N	Служба в ВС	2020-06-04 03:00:00+03	2020-06-03 03:00:00+03	\N	\N	\N	клх Поронайск	2023-07-17 16:41:45.503+03	2023-07-17 16:41:45.503+03
2595	204	\N	Самозанятый	2021-09-14 03:00:00+03	2017-10-18 03:00:00+03	\N	\N	Сексолог	\N	2023-07-17 16:41:45.512+03	2023-07-17 16:41:45.512+03
2596	205	\N	Безработный	2023-07-12 03:00:00+03	2023-04-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.522+03	2023-07-17 16:41:45.522+03
2597	205	\N	Безработный	2023-07-14 03:00:00+03	2022-09-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.532+03	2023-07-17 16:41:45.532+03
2598	205	\N	Служба в ВС	2022-04-17 03:00:00+03	2023-02-20 03:00:00+03	\N	\N	\N	д. Североморск	2023-07-17 16:41:45.541+03	2023-07-17 16:41:45.541+03
2599	205	\N	Служба в ВС	2020-08-07 03:00:00+03	2023-05-04 03:00:00+03	\N	\N	\N	д. Ардон	2023-07-17 16:41:45.552+03	2023-07-17 16:41:45.552+03
2600	206	\N	Безработный	2023-07-16 03:00:00+03	2022-05-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.562+03	2023-07-17 16:41:45.562+03
2601	206	3	Трудоустройство	2020-11-15 03:00:00+03	2020-08-03 03:00:00+03	\N	Специалист по стрижке овец	\N	\N	2023-07-17 16:41:45.572+03	2023-07-17 16:41:45.572+03
2602	206	\N	Самозанятый	2021-12-07 03:00:00+03	2023-02-25 03:00:00+03	\N	\N	Хирург	\N	2023-07-17 16:41:45.581+03	2023-07-17 16:41:45.581+03
2603	206	\N	Самозанятый	2022-11-11 03:00:00+03	2017-09-06 03:00:00+03	\N	\N	Кровельщик	\N	2023-07-17 16:41:45.591+03	2023-07-17 16:41:45.591+03
2604	206	\N	Безработный	2022-10-14 03:00:00+03	2021-07-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.601+03	2023-07-17 16:41:45.601+03
2605	207	\N	Безработный	2022-12-21 03:00:00+03	2020-03-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.611+03	2023-07-17 16:41:45.611+03
2606	208	\N	Безработный	2023-01-12 03:00:00+03	2020-02-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.622+03	2023-07-17 16:41:45.622+03
2607	208	\N	Безработный	2023-06-13 03:00:00+03	2023-07-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.633+03	2023-07-17 16:41:45.633+03
2608	208	\N	Безработный	2023-04-14 03:00:00+03	2017-09-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.644+03	2023-07-17 16:41:45.644+03
2609	208	37	Трудоустройство	2019-12-11 03:00:00+03	2021-12-22 03:00:00+03	\N	Танатолог	\N	\N	2023-07-17 16:41:45.656+03	2023-07-17 16:41:45.656+03
2610	209	\N	Служба в ВС	2020-10-30 03:00:00+03	2023-05-24 03:00:00+03	\N	\N	\N	д. Хабаровск	2023-07-17 16:41:45.667+03	2023-07-17 16:41:45.667+03
2611	210	\N	Самозанятый	2019-02-25 03:00:00+03	2023-02-17 03:00:00+03	\N	\N	Борт-радист	\N	2023-07-17 16:41:45.678+03	2023-07-17 16:41:45.678+03
2612	210	\N	Служба в ВС	2017-09-22 03:00:00+03	2021-04-23 03:00:00+03	\N	\N	\N	д. Геленджик	2023-07-17 16:41:45.69+03	2023-07-17 16:41:45.69+03
2613	210	\N	Безработный	2023-05-20 03:00:00+03	2017-04-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.702+03	2023-07-17 16:41:45.702+03
2614	210	50	Трудоустройство	2018-11-02 03:00:00+03	2022-05-26 03:00:00+03	\N	Баталер	\N	\N	2023-07-17 16:41:45.712+03	2023-07-17 16:41:45.712+03
2615	210	\N	Безработный	2022-11-21 03:00:00+03	2022-12-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.723+03	2023-07-17 16:41:45.723+03
2616	210	\N	Безработный	2022-08-17 03:00:00+03	2016-06-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.733+03	2023-07-17 16:41:45.733+03
2617	211	\N	Самозанятый	2022-10-18 03:00:00+03	2018-08-23 03:00:00+03	\N	\N	Диверсант	\N	2023-07-17 16:41:45.742+03	2023-07-17 16:41:45.742+03
2618	211	\N	Служба в ВС	2016-02-18 03:00:00+03	2019-05-22 03:00:00+03	\N	\N	\N	п. Шатки	2023-07-17 16:41:45.753+03	2023-07-17 16:41:45.753+03
2619	211	\N	Служба в ВС	2015-11-05 03:00:00+03	2022-08-20 03:00:00+03	\N	\N	\N	г. Котлас	2023-07-17 16:41:45.762+03	2023-07-17 16:41:45.762+03
2620	211	\N	Служба в ВС	2021-01-28 03:00:00+03	2023-07-16 03:00:00+03	\N	\N	\N	п. Новый Уренгой	2023-07-17 16:41:45.772+03	2023-07-17 16:41:45.772+03
2621	211	\N	Служба в ВС	2021-07-04 03:00:00+03	2021-10-22 03:00:00+03	\N	\N	\N	с. Петрозаводск	2023-07-17 16:41:45.781+03	2023-07-17 16:41:45.781+03
2622	211	14	Трудоустройство	2022-11-22 03:00:00+03	2023-06-20 03:00:00+03	\N	Фотомодель	\N	\N	2023-07-17 16:41:45.791+03	2023-07-17 16:41:45.791+03
2623	211	\N	Безработный	2023-06-26 03:00:00+03	2022-10-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.801+03	2023-07-17 16:41:45.801+03
2624	211	\N	Безработный	2023-01-31 03:00:00+03	2023-04-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.81+03	2023-07-17 16:41:45.81+03
2625	214	\N	Служба в ВС	2021-05-09 03:00:00+03	2022-10-04 03:00:00+03	\N	\N	\N	д. Амдерма	2023-07-17 16:41:45.821+03	2023-07-17 16:41:45.821+03
2626	214	\N	Безработный	2022-11-21 03:00:00+03	2019-08-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.833+03	2023-07-17 16:41:45.833+03
2627	214	\N	Безработный	2021-11-17 03:00:00+03	2017-01-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.844+03	2023-07-17 16:41:45.844+03
2628	214	35	Трудоустройство	2023-02-10 03:00:00+03	2016-11-20 03:00:00+03	\N	Техник	\N	\N	2023-07-17 16:41:45.855+03	2023-07-17 16:41:45.855+03
2629	214	\N	Безработный	2023-01-24 03:00:00+03	2019-06-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.867+03	2023-07-17 16:41:45.867+03
2630	215	\N	Самозанятый	2015-03-25 03:00:00+03	2020-12-06 03:00:00+03	\N	\N	Сурдолог	\N	2023-07-17 16:41:45.878+03	2023-07-17 16:41:45.878+03
2631	215	\N	Безработный	2023-06-10 03:00:00+03	2020-05-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:45.889+03	2023-07-17 16:41:45.889+03
2632	215	\N	Служба в ВС	2021-12-06 03:00:00+03	2022-09-12 03:00:00+03	\N	\N	\N	п. Шадринск	2023-07-17 16:41:45.899+03	2023-07-17 16:41:45.899+03
2633	216	\N	Служба в ВС	2023-04-27 03:00:00+03	2023-06-19 03:00:00+03	\N	\N	\N	г. Киров (Вятка)	2023-07-17 16:41:45.911+03	2023-07-17 16:41:45.911+03
2634	216	9	Трудоустройство	2020-06-25 03:00:00+03	2022-07-26 03:00:00+03	\N	Эфферентолог	\N	\N	2023-07-17 16:41:45.921+03	2023-07-17 16:41:45.921+03
2635	216	\N	Служба в ВС	2017-01-10 03:00:00+03	2018-11-17 03:00:00+03	\N	\N	\N	с. Иваново	2023-07-17 16:41:45.931+03	2023-07-17 16:41:45.931+03
2636	216	44	Трудоустройство	2023-05-09 03:00:00+03	2021-04-23 03:00:00+03	\N	Токсиколог	\N	\N	2023-07-17 16:41:45.941+03	2023-07-17 16:41:45.941+03
2637	217	19	Трудоустройство	2023-07-13 03:00:00+03	2019-12-03 03:00:00+03	\N	Садовник	\N	\N	2023-07-17 16:41:45.951+03	2023-07-17 16:41:45.951+03
2638	217	\N	Самозанятый	2022-11-13 03:00:00+03	2015-08-01 03:00:00+03	\N	\N	Начальник военного оркестра	\N	2023-07-17 16:41:45.96+03	2023-07-17 16:41:45.96+03
2639	217	\N	Самозанятый	2018-12-04 03:00:00+03	2020-04-04 03:00:00+03	\N	\N	Пожарный	\N	2023-07-17 16:41:45.97+03	2023-07-17 16:41:45.97+03
2640	217	\N	Самозанятый	2019-12-24 03:00:00+03	2023-05-05 03:00:00+03	\N	\N	Столяр-краснодеревщик	\N	2023-07-17 16:41:45.979+03	2023-07-17 16:41:45.979+03
2641	217	\N	Служба в ВС	2022-06-15 03:00:00+03	2023-04-03 03:00:00+03	\N	\N	\N	д. Белокуриха	2023-07-17 16:41:45.989+03	2023-07-17 16:41:45.989+03
2642	217	\N	Самозанятый	2020-06-23 03:00:00+03	2020-05-30 03:00:00+03	\N	\N	Бондарь	\N	2023-07-17 16:41:45.999+03	2023-07-17 16:41:45.999+03
2643	218	\N	Самозанятый	2023-07-15 03:00:00+03	2020-08-08 03:00:00+03	\N	\N	Горничная	\N	2023-07-17 16:41:46.009+03	2023-07-17 16:41:46.009+03
2644	218	\N	Самозанятый	2020-11-26 03:00:00+03	2022-12-07 03:00:00+03	\N	\N	Фтизиатр	\N	2023-07-17 16:41:46.018+03	2023-07-17 16:41:46.018+03
2645	218	\N	Служба в ВС	2022-08-13 03:00:00+03	2022-05-04 03:00:00+03	\N	\N	\N	п. Дудинка	2023-07-17 16:41:46.028+03	2023-07-17 16:41:46.028+03
2646	218	29	Трудоустройство	2020-01-27 03:00:00+03	2022-06-01 03:00:00+03	\N	Профпатолог	\N	\N	2023-07-17 16:41:46.038+03	2023-07-17 16:41:46.038+03
2647	218	\N	Безработный	2023-06-22 03:00:00+03	2021-06-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.05+03	2023-07-17 16:41:46.05+03
2648	218	\N	Самозанятый	2023-03-06 03:00:00+03	2023-04-15 03:00:00+03	\N	\N	Тюремный надзиратель	\N	2023-07-17 16:41:46.061+03	2023-07-17 16:41:46.061+03
2649	218	\N	Самозанятый	2016-11-16 03:00:00+03	2020-03-16 03:00:00+03	\N	\N	Гляциолог	\N	2023-07-17 16:41:46.072+03	2023-07-17 16:41:46.072+03
2650	219	\N	Служба в ВС	2021-05-10 03:00:00+03	2023-02-08 03:00:00+03	\N	\N	\N	д. Амдерма	2023-07-17 16:41:46.084+03	2023-07-17 16:41:46.084+03
2651	219	\N	Безработный	2023-02-10 03:00:00+03	2023-06-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.095+03	2023-07-17 16:41:46.095+03
2652	219	\N	Служба в ВС	2014-03-05 04:00:00+04	2021-01-12 03:00:00+03	\N	\N	\N	д. Кяхта	2023-07-17 16:41:46.106+03	2023-07-17 16:41:46.106+03
2653	219	\N	Безработный	2023-04-13 03:00:00+03	2023-07-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.118+03	2023-07-17 16:41:46.118+03
2654	219	\N	Безработный	2022-10-29 03:00:00+03	2020-03-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.129+03	2023-07-17 16:41:46.129+03
2655	219	\N	Безработный	2022-08-23 03:00:00+03	2021-06-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.14+03	2023-07-17 16:41:46.14+03
2656	219	\N	Служба в ВС	2023-02-23 03:00:00+03	2021-12-15 03:00:00+03	\N	\N	\N	г. Тимашевск	2023-07-17 16:41:46.15+03	2023-07-17 16:41:46.15+03
2657	219	\N	Безработный	2023-04-04 03:00:00+03	2022-01-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.159+03	2023-07-17 16:41:46.159+03
2658	219	\N	Безработный	2022-06-04 03:00:00+03	2022-01-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.169+03	2023-07-17 16:41:46.169+03
2659	219	\N	Самозанятый	2022-10-30 03:00:00+03	2022-08-26 03:00:00+03	\N	\N	Аллерголог	\N	2023-07-17 16:41:46.178+03	2023-07-17 16:41:46.178+03
2660	220	\N	Служба в ВС	2023-04-26 03:00:00+03	2022-03-16 03:00:00+03	\N	\N	\N	г. Шумиха	2023-07-17 16:41:46.188+03	2023-07-17 16:41:46.188+03
2661	220	\N	Служба в ВС	2020-11-02 03:00:00+03	2015-12-08 03:00:00+03	\N	\N	\N	ст. Каменномостский	2023-07-17 16:41:46.198+03	2023-07-17 16:41:46.198+03
2662	220	\N	Безработный	2023-07-14 03:00:00+03	2021-04-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.208+03	2023-07-17 16:41:46.208+03
2663	220	\N	Безработный	2022-05-24 03:00:00+03	2017-08-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.218+03	2023-07-17 16:41:46.218+03
2664	220	\N	Служба в ВС	2023-04-06 03:00:00+03	2021-10-01 03:00:00+03	\N	\N	\N	г. Орехово-Зуево	2023-07-17 16:41:46.228+03	2023-07-17 16:41:46.228+03
2665	220	\N	Служба в ВС	2017-04-05 03:00:00+03	2022-01-16 03:00:00+03	\N	\N	\N	д. Кош-Агач	2023-07-17 16:41:46.238+03	2023-07-17 16:41:46.238+03
2666	220	\N	Служба в ВС	2021-05-21 03:00:00+03	2021-09-25 03:00:00+03	\N	\N	\N	д. Зарайск	2023-07-17 16:41:46.248+03	2023-07-17 16:41:46.248+03
2667	221	22	Трудоустройство	2022-12-11 03:00:00+03	2023-05-27 03:00:00+03	\N	Логопед	\N	\N	2023-07-17 16:41:46.259+03	2023-07-17 16:41:46.259+03
2668	221	17	Трудоустройство	2021-11-16 03:00:00+03	2021-09-15 03:00:00+03	\N	Оператор РЛС	\N	\N	2023-07-17 16:41:46.27+03	2023-07-17 16:41:46.27+03
2669	221	\N	Служба в ВС	2023-07-13 03:00:00+03	2022-07-01 03:00:00+03	\N	\N	\N	д. Комсомольск-на-Амуре	2023-07-17 16:41:46.281+03	2023-07-17 16:41:46.281+03
2670	221	\N	Служба в ВС	2015-10-03 03:00:00+03	2021-07-12 03:00:00+03	\N	\N	\N	клх Игарка	2023-07-17 16:41:46.292+03	2023-07-17 16:41:46.292+03
2671	221	\N	Служба в ВС	2022-04-27 03:00:00+03	2022-08-02 03:00:00+03	\N	\N	\N	п. Усть-Ишим	2023-07-17 16:41:46.305+03	2023-07-17 16:41:46.305+03
2672	221	\N	Самозанятый	2018-10-16 03:00:00+03	2022-08-30 03:00:00+03	\N	\N	Сексолог	\N	2023-07-17 16:41:46.316+03	2023-07-17 16:41:46.316+03
2673	221	\N	Служба в ВС	2022-07-22 03:00:00+03	2021-03-13 03:00:00+03	\N	\N	\N	к. Жуковский	2023-07-17 16:41:46.327+03	2023-07-17 16:41:46.327+03
2674	222	\N	Служба в ВС	2023-05-14 03:00:00+03	2020-08-04 03:00:00+03	\N	\N	\N	с. Апатиты	2023-07-17 16:41:46.341+03	2023-07-17 16:41:46.341+03
2675	222	1	Трудоустройство	2023-05-31 03:00:00+03	2022-05-31 03:00:00+03	\N	Капитан судна	\N	\N	2023-07-17 16:41:46.355+03	2023-07-17 16:41:46.355+03
2676	222	\N	Самозанятый	2023-05-17 03:00:00+03	2018-07-20 03:00:00+03	\N	\N	Месильщик	\N	2023-07-17 16:41:46.365+03	2023-07-17 16:41:46.365+03
2677	223	\N	Безработный	2022-12-08 03:00:00+03	2017-07-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.374+03	2023-07-17 16:41:46.374+03
2678	223	37	Трудоустройство	2021-07-09 03:00:00+03	2020-09-14 03:00:00+03	\N	Прозектор	\N	\N	2023-07-17 16:41:46.385+03	2023-07-17 16:41:46.385+03
2679	223	\N	Служба в ВС	2022-05-02 03:00:00+03	2021-06-16 03:00:00+03	\N	\N	\N	п. Стерлитамак	2023-07-17 16:41:46.394+03	2023-07-17 16:41:46.394+03
2680	223	\N	Самозанятый	2017-05-02 03:00:00+03	2023-05-06 03:00:00+03	\N	\N	Авиационный техник	\N	2023-07-17 16:41:46.404+03	2023-07-17 16:41:46.404+03
2681	223	\N	Самозанятый	2020-05-30 03:00:00+03	2021-10-07 03:00:00+03	\N	\N	Экономист	\N	2023-07-17 16:41:46.413+03	2023-07-17 16:41:46.413+03
2682	224	\N	Служба в ВС	2015-05-11 03:00:00+03	2020-11-06 03:00:00+03	\N	\N	\N	п. Чикола	2023-07-17 16:41:46.423+03	2023-07-17 16:41:46.423+03
2683	224	\N	Безработный	2023-04-06 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.432+03	2023-07-17 16:41:46.432+03
2684	224	16	Трудоустройство	2019-04-26 03:00:00+03	2023-03-20 03:00:00+03	\N	Юрист	\N	\N	2023-07-17 16:41:46.441+03	2023-07-17 16:41:46.441+03
2685	224	\N	Служба в ВС	2023-02-08 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	\N	д. Красногорск (Моск.)	2023-07-17 16:41:46.451+03	2023-07-17 16:41:46.451+03
2686	224	\N	Безработный	2023-07-17 03:00:00+03	2019-07-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.461+03	2023-07-17 16:41:46.461+03
2687	224	\N	Безработный	2022-01-21 03:00:00+03	2016-03-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.473+03	2023-07-17 16:41:46.473+03
2688	224	\N	Служба в ВС	2023-03-26 03:00:00+03	2023-03-04 03:00:00+03	\N	\N	\N	с. Калевала	2023-07-17 16:41:46.484+03	2023-07-17 16:41:46.484+03
2689	224	\N	Самозанятый	2023-01-02 03:00:00+03	2023-04-16 03:00:00+03	\N	\N	Сметчик	\N	2023-07-17 16:41:46.496+03	2023-07-17 16:41:46.496+03
2690	226	\N	Служба в ВС	2018-05-03 03:00:00+03	2021-02-12 03:00:00+03	\N	\N	\N	д. Мытищи	2023-07-17 16:41:46.507+03	2023-07-17 16:41:46.507+03
2691	226	8	Трудоустройство	2021-02-06 03:00:00+03	2017-04-23 03:00:00+03	\N	Модельер	\N	\N	2023-07-17 16:41:46.518+03	2023-07-17 16:41:46.518+03
2692	226	\N	Безработный	2023-03-07 03:00:00+03	2020-09-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.529+03	2023-07-17 16:41:46.529+03
2693	226	\N	Самозанятый	2023-07-13 03:00:00+03	2022-01-14 03:00:00+03	\N	\N	Агроном-почвовед	\N	2023-07-17 16:41:46.54+03	2023-07-17 16:41:46.54+03
2694	229	\N	Самозанятый	2021-01-22 03:00:00+03	2022-05-02 03:00:00+03	\N	\N	Экономист	\N	2023-07-17 16:41:46.552+03	2023-07-17 16:41:46.552+03
2695	230	\N	Служба в ВС	2021-05-14 03:00:00+03	2021-01-25 03:00:00+03	\N	\N	\N	к. Кяхта	2023-07-17 16:41:46.564+03	2023-07-17 16:41:46.564+03
2696	230	\N	Безработный	2023-07-04 03:00:00+03	2021-03-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.574+03	2023-07-17 16:41:46.574+03
2697	230	42	Трудоустройство	2022-06-03 03:00:00+03	2021-09-30 03:00:00+03	\N	Драпировщик	\N	\N	2023-07-17 16:41:46.584+03	2023-07-17 16:41:46.584+03
2698	230	\N	Служба в ВС	2017-06-13 03:00:00+03	2023-03-12 03:00:00+03	\N	\N	\N	п. Чермоз	2023-07-17 16:41:46.594+03	2023-07-17 16:41:46.594+03
2699	230	26	Трудоустройство	2018-07-31 03:00:00+03	2020-05-31 03:00:00+03	\N	Флорист	\N	\N	2023-07-17 16:41:46.603+03	2023-07-17 16:41:46.603+03
2700	230	\N	Служба в ВС	2022-04-09 03:00:00+03	2023-05-18 03:00:00+03	\N	\N	\N	с. Североморск	2023-07-17 16:41:46.613+03	2023-07-17 16:41:46.613+03
2701	231	28	Трудоустройство	2023-05-29 03:00:00+03	2023-06-18 03:00:00+03	\N	Проктолог	\N	\N	2023-07-17 16:41:46.622+03	2023-07-17 16:41:46.622+03
2702	231	\N	Самозанятый	2022-10-31 03:00:00+03	2023-01-04 03:00:00+03	\N	\N	Проходчик	\N	2023-07-17 16:41:46.632+03	2023-07-17 16:41:46.632+03
2703	231	\N	Безработный	2023-01-10 03:00:00+03	2022-08-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.641+03	2023-07-17 16:41:46.641+03
2704	231	\N	Безработный	2023-07-17 03:00:00+03	2019-02-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.65+03	2023-07-17 16:41:46.65+03
2705	231	\N	Самозанятый	2021-08-15 03:00:00+03	2022-12-09 03:00:00+03	\N	\N	Историк	\N	2023-07-17 16:41:46.66+03	2023-07-17 16:41:46.66+03
2706	231	\N	Безработный	2022-07-29 03:00:00+03	2018-12-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.67+03	2023-07-17 16:41:46.67+03
2707	231	\N	Служба в ВС	2017-09-24 03:00:00+03	2021-02-13 03:00:00+03	\N	\N	\N	к. Сочи	2023-07-17 16:41:46.681+03	2023-07-17 16:41:46.681+03
2708	232	\N	Самозанятый	2023-03-31 03:00:00+03	2023-04-14 03:00:00+03	\N	\N	Дворник	\N	2023-07-17 16:41:46.692+03	2023-07-17 16:41:46.692+03
2709	232	\N	Безработный	2023-04-28 03:00:00+03	2021-05-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.704+03	2023-07-17 16:41:46.704+03
2710	232	\N	Безработный	2023-01-20 03:00:00+03	2022-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.714+03	2023-07-17 16:41:46.714+03
2711	232	\N	Самозанятый	2023-07-02 03:00:00+03	2021-11-01 03:00:00+03	\N	\N	Инженер КИПиА	\N	2023-07-17 16:41:46.725+03	2023-07-17 16:41:46.725+03
2712	233	\N	Самозанятый	2017-10-31 03:00:00+03	2021-12-22 03:00:00+03	\N	\N	Пограничник	\N	2023-07-17 16:41:46.737+03	2023-07-17 16:41:46.737+03
2713	233	\N	Служба в ВС	2023-05-04 03:00:00+03	2023-04-26 03:00:00+03	\N	\N	\N	п. Калининград	2023-07-17 16:41:46.751+03	2023-07-17 16:41:46.751+03
2714	233	\N	Безработный	2022-10-04 03:00:00+03	2023-02-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.762+03	2023-07-17 16:41:46.762+03
2715	235	\N	Самозанятый	2021-03-28 03:00:00+03	2023-03-24 03:00:00+03	\N	\N	Златокузнец	\N	2023-07-17 16:41:46.772+03	2023-07-17 16:41:46.772+03
2716	235	\N	Самозанятый	2020-11-12 03:00:00+03	2022-04-15 03:00:00+03	\N	\N	Веб-интегратор	\N	2023-07-17 16:41:46.782+03	2023-07-17 16:41:46.782+03
2717	235	\N	Безработный	2023-01-10 03:00:00+03	2020-12-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.791+03	2023-07-17 16:41:46.791+03
2718	237	7	Трудоустройство	2019-01-14 03:00:00+03	2021-12-02 03:00:00+03	\N	Кромкозакатчик	\N	\N	2023-07-17 16:41:46.8+03	2023-07-17 16:41:46.8+03
2719	238	\N	Безработный	2023-02-07 03:00:00+03	2023-05-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.81+03	2023-07-17 16:41:46.81+03
2720	238	46	Трудоустройство	2021-08-11 03:00:00+03	2023-03-20 03:00:00+03	\N	Гитарист	\N	\N	2023-07-17 16:41:46.82+03	2023-07-17 16:41:46.82+03
2721	238	\N	Самозанятый	2022-04-02 03:00:00+03	2023-05-04 03:00:00+03	\N	\N	Тюремный надзиратель	\N	2023-07-17 16:41:46.829+03	2023-07-17 16:41:46.829+03
2722	238	\N	Безработный	2022-09-04 03:00:00+03	2023-01-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.839+03	2023-07-17 16:41:46.839+03
2723	238	\N	Самозанятый	2023-03-11 03:00:00+03	2023-04-25 03:00:00+03	\N	\N	Химик	\N	2023-07-17 16:41:46.848+03	2023-07-17 16:41:46.848+03
2724	239	\N	Безработный	2022-03-08 03:00:00+03	2023-07-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.858+03	2023-07-17 16:41:46.858+03
2725	239	\N	Самозанятый	2022-09-15 03:00:00+03	2022-05-17 03:00:00+03	\N	\N	Шкипер	\N	2023-07-17 16:41:46.868+03	2023-07-17 16:41:46.868+03
2726	239	\N	Безработный	2023-05-31 03:00:00+03	2021-12-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.88+03	2023-07-17 16:41:46.88+03
2727	239	\N	Служба в ВС	2021-08-13 03:00:00+03	2019-05-24 03:00:00+03	\N	\N	\N	д. Мирный	2023-07-17 16:41:46.891+03	2023-07-17 16:41:46.891+03
2728	240	\N	Служба в ВС	2019-12-07 03:00:00+03	2020-06-22 03:00:00+03	\N	\N	\N	ст. Краснотурьинск	2023-07-17 16:41:46.902+03	2023-07-17 16:41:46.902+03
2729	240	\N	Безработный	2023-05-22 03:00:00+03	2022-03-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.914+03	2023-07-17 16:41:46.914+03
2730	240	\N	Самозанятый	2022-05-31 03:00:00+03	2023-02-07 03:00:00+03	\N	\N	Гример	\N	2023-07-17 16:41:46.924+03	2023-07-17 16:41:46.924+03
2731	241	\N	Безработный	2023-02-07 03:00:00+03	2022-12-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:46.935+03	2023-07-17 16:41:46.935+03
2732	241	\N	Самозанятый	2017-02-23 03:00:00+03	2018-07-11 03:00:00+03	\N	\N	Бухгалтер	\N	2023-07-17 16:41:46.946+03	2023-07-17 16:41:46.946+03
2733	241	\N	Служба в ВС	2017-08-02 03:00:00+03	2021-09-05 03:00:00+03	\N	\N	\N	к. Сосновый Бор	2023-07-17 16:41:46.957+03	2023-07-17 16:41:46.957+03
2734	241	\N	Служба в ВС	2022-12-09 03:00:00+03	2020-09-07 03:00:00+03	\N	\N	\N	к. Анива	2023-07-17 16:41:46.968+03	2023-07-17 16:41:46.968+03
2735	241	49	Трудоустройство	2022-04-14 03:00:00+03	2023-03-10 03:00:00+03	\N	Мясник	\N	\N	2023-07-17 16:41:46.978+03	2023-07-17 16:41:46.978+03
2736	242	\N	Самозанятый	2020-07-13 03:00:00+03	2017-03-02 03:00:00+03	\N	\N	Программист	\N	2023-07-17 16:41:46.987+03	2023-07-17 16:41:46.987+03
2737	242	\N	Самозанятый	2021-05-02 03:00:00+03	2020-03-31 03:00:00+03	\N	\N	Дознаватель	\N	2023-07-17 16:41:46.997+03	2023-07-17 16:41:46.997+03
2738	242	34	Трудоустройство	2022-11-21 03:00:00+03	2022-04-11 03:00:00+03	\N	Гранатомётчик	\N	\N	2023-07-17 16:41:47.006+03	2023-07-17 16:41:47.006+03
2739	242	44	Трудоустройство	2023-03-09 03:00:00+03	2018-04-05 03:00:00+03	\N	Кредитный консультант	\N	\N	2023-07-17 16:41:47.015+03	2023-07-17 16:41:47.015+03
2740	242	\N	Служба в ВС	2019-06-27 03:00:00+03	2021-05-21 03:00:00+03	\N	\N	\N	г. Агата	2023-07-17 16:41:47.024+03	2023-07-17 16:41:47.024+03
2741	242	\N	Служба в ВС	2021-04-23 03:00:00+03	2022-10-14 03:00:00+03	\N	\N	\N	ст. Урус-Мартан	2023-07-17 16:41:47.034+03	2023-07-17 16:41:47.034+03
2742	242	49	Трудоустройство	2022-12-30 03:00:00+03	2015-02-20 03:00:00+03	\N	Горняк	\N	\N	2023-07-17 16:41:47.043+03	2023-07-17 16:41:47.043+03
2743	242	25	Трудоустройство	2023-05-23 03:00:00+03	2020-05-28 03:00:00+03	\N	Комбайнер	\N	\N	2023-07-17 16:41:47.052+03	2023-07-17 16:41:47.052+03
2744	242	\N	Самозанятый	2017-03-28 03:00:00+03	2022-11-02 03:00:00+03	\N	\N	Иллюстратор	\N	2023-07-17 16:41:47.061+03	2023-07-17 16:41:47.061+03
2745	243	\N	Безработный	2023-05-11 03:00:00+03	2018-04-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.071+03	2023-07-17 16:41:47.071+03
2746	243	\N	Служба в ВС	2021-08-26 03:00:00+03	2022-02-12 03:00:00+03	\N	\N	\N	ст. Смирных	2023-07-17 16:41:47.081+03	2023-07-17 16:41:47.081+03
2747	243	\N	Служба в ВС	2016-03-21 03:00:00+03	2021-12-29 03:00:00+03	\N	\N	\N	г. Каспийск	2023-07-17 16:41:47.092+03	2023-07-17 16:41:47.092+03
2748	243	\N	Самозанятый	2022-03-12 03:00:00+03	2020-09-02 03:00:00+03	\N	\N	Инкассатор	\N	2023-07-17 16:41:47.103+03	2023-07-17 16:41:47.103+03
2749	243	10	Трудоустройство	2022-08-08 03:00:00+03	2021-02-23 03:00:00+03	\N	Воспитатель	\N	\N	2023-07-17 16:41:47.114+03	2023-07-17 16:41:47.114+03
2750	243	\N	Безработный	2023-03-08 03:00:00+03	2023-05-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.126+03	2023-07-17 16:41:47.126+03
2751	243	\N	Служба в ВС	2017-06-27 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	\N	клх Златоуст	2023-07-17 16:41:47.137+03	2023-07-17 16:41:47.137+03
2752	245	\N	Служба в ВС	2017-07-22 03:00:00+03	2023-04-05 03:00:00+03	\N	\N	\N	с. Оленегорск (Якут.)	2023-07-17 16:41:47.148+03	2023-07-17 16:41:47.148+03
2753	245	\N	Служба в ВС	2022-08-16 03:00:00+03	2016-01-01 03:00:00+03	\N	\N	\N	к. Бодайбо	2023-07-17 16:41:47.158+03	2023-07-17 16:41:47.158+03
2754	245	\N	Безработный	2022-12-28 03:00:00+03	2020-03-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.17+03	2023-07-17 16:41:47.17+03
2755	245	\N	Безработный	2023-03-19 03:00:00+03	2022-06-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.181+03	2023-07-17 16:41:47.181+03
2756	245	27	Трудоустройство	2020-03-30 03:00:00+03	2017-12-04 03:00:00+03	\N	Сборщик	\N	\N	2023-07-17 16:41:47.19+03	2023-07-17 16:41:47.19+03
2757	245	\N	Служба в ВС	2020-05-06 03:00:00+03	2020-09-21 03:00:00+03	\N	\N	\N	к. Долинск	2023-07-17 16:41:47.2+03	2023-07-17 16:41:47.2+03
2758	246	\N	Служба в ВС	2017-11-12 03:00:00+03	2022-03-20 03:00:00+03	\N	\N	\N	клх Каневская	2023-07-17 16:41:47.21+03	2023-07-17 16:41:47.21+03
2759	246	\N	Самозанятый	2022-10-16 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	Гирудотерапевт	\N	2023-07-17 16:41:47.22+03	2023-07-17 16:41:47.22+03
2760	246	\N	Безработный	2023-02-01 03:00:00+03	2020-06-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.229+03	2023-07-17 16:41:47.229+03
2761	247	38	Трудоустройство	2020-03-09 03:00:00+03	2021-08-07 03:00:00+03	\N	Биоинженер	\N	\N	2023-07-17 16:41:47.238+03	2023-07-17 16:41:47.238+03
2762	248	\N	Служба в ВС	2021-07-09 03:00:00+03	2022-12-26 03:00:00+03	\N	\N	\N	к. Ялуторовск	2023-07-17 16:41:47.248+03	2023-07-17 16:41:47.248+03
2763	248	28	Трудоустройство	2021-06-17 03:00:00+03	2019-06-28 03:00:00+03	\N	Кабельщик	\N	\N	2023-07-17 16:41:47.257+03	2023-07-17 16:41:47.257+03
2764	248	\N	Безработный	2022-11-19 03:00:00+03	2023-01-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.267+03	2023-07-17 16:41:47.267+03
2765	248	31	Трудоустройство	2023-06-13 03:00:00+03	2023-04-23 03:00:00+03	\N	Библиотекарь	\N	\N	2023-07-17 16:41:47.277+03	2023-07-17 16:41:47.277+03
2766	248	\N	Служба в ВС	2017-04-10 03:00:00+03	2022-10-05 03:00:00+03	\N	\N	\N	п. Гагарин	2023-07-17 16:41:47.286+03	2023-07-17 16:41:47.286+03
2767	248	17	Трудоустройство	2019-05-15 03:00:00+03	2019-03-01 03:00:00+03	\N	Постановщик трюков	\N	\N	2023-07-17 16:41:47.296+03	2023-07-17 16:41:47.296+03
2768	248	50	Трудоустройство	2021-07-20 03:00:00+03	2023-01-17 03:00:00+03	\N	Психоневропатолог	\N	\N	2023-07-17 16:41:47.306+03	2023-07-17 16:41:47.306+03
2769	250	\N	Безработный	2022-09-19 03:00:00+03	2023-02-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.318+03	2023-07-17 16:41:47.318+03
2770	250	\N	Служба в ВС	2018-02-25 03:00:00+03	2021-08-20 03:00:00+03	\N	\N	\N	д. Кудымкар	2023-07-17 16:41:47.329+03	2023-07-17 16:41:47.329+03
2771	252	\N	Безработный	2023-03-12 03:00:00+03	2022-07-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.341+03	2023-07-17 16:41:47.341+03
2772	252	\N	Безработный	2023-05-09 03:00:00+03	2020-10-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.352+03	2023-07-17 16:41:47.352+03
2773	252	\N	Самозанятый	2023-01-04 03:00:00+03	2018-05-07 03:00:00+03	\N	\N	Уборщик	\N	2023-07-17 16:41:47.364+03	2023-07-17 16:41:47.364+03
2774	252	32	Трудоустройство	2023-06-24 03:00:00+03	2021-10-02 03:00:00+03	\N	Мелиоратор	\N	\N	2023-07-17 16:41:47.374+03	2023-07-17 16:41:47.374+03
2775	252	\N	Служба в ВС	2022-12-07 03:00:00+03	2021-12-13 03:00:00+03	\N	\N	\N	к. Новосибирск	2023-07-17 16:41:47.385+03	2023-07-17 16:41:47.385+03
2776	252	23	Трудоустройство	2022-11-22 03:00:00+03	2020-10-20 03:00:00+03	\N	Сборщик	\N	\N	2023-07-17 16:41:47.397+03	2023-07-17 16:41:47.397+03
2777	252	\N	Служба в ВС	2022-08-05 03:00:00+03	2022-12-03 03:00:00+03	\N	\N	\N	ст. Пушкин	2023-07-17 16:41:47.406+03	2023-07-17 16:41:47.406+03
2778	252	\N	Безработный	2022-12-07 03:00:00+03	2023-05-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.415+03	2023-07-17 16:41:47.415+03
2779	253	\N	Самозанятый	2023-07-17 03:00:00+03	2019-11-29 03:00:00+03	\N	\N	Кок	\N	2023-07-17 16:41:47.425+03	2023-07-17 16:41:47.425+03
2780	253	\N	Самозанятый	2023-06-21 03:00:00+03	2023-02-22 03:00:00+03	\N	\N	Патологоанатом	\N	2023-07-17 16:41:47.435+03	2023-07-17 16:41:47.435+03
2781	253	\N	Служба в ВС	2020-12-20 03:00:00+03	2022-05-13 03:00:00+03	\N	\N	\N	п. Когалым	2023-07-17 16:41:47.444+03	2023-07-17 16:41:47.444+03
2782	253	\N	Безработный	2022-06-22 03:00:00+03	2022-12-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.453+03	2023-07-17 16:41:47.453+03
2783	253	\N	Безработный	2023-06-13 03:00:00+03	2023-03-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.462+03	2023-07-17 16:41:47.462+03
2784	253	\N	Служба в ВС	2018-07-10 03:00:00+03	2020-04-05 03:00:00+03	\N	\N	\N	клх Тура	2023-07-17 16:41:47.472+03	2023-07-17 16:41:47.472+03
2785	253	\N	Безработный	2022-10-15 03:00:00+03	2016-02-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.481+03	2023-07-17 16:41:47.481+03
2786	253	\N	Безработный	2023-06-19 03:00:00+03	2020-07-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.49+03	2023-07-17 16:41:47.49+03
2787	253	38	Трудоустройство	2022-08-07 03:00:00+03	2022-07-02 03:00:00+03	\N	Авиатехник	\N	\N	2023-07-17 16:41:47.501+03	2023-07-17 16:41:47.501+03
2788	253	\N	Самозанятый	2022-07-30 03:00:00+03	2020-05-02 03:00:00+03	\N	\N	Кинолог	\N	2023-07-17 16:41:47.512+03	2023-07-17 16:41:47.512+03
2789	254	\N	Безработный	2023-05-28 03:00:00+03	2019-04-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.522+03	2023-07-17 16:41:47.522+03
2790	254	\N	Служба в ВС	2018-06-02 03:00:00+03	2018-07-31 03:00:00+03	\N	\N	\N	д. Москва, МГУ	2023-07-17 16:41:47.533+03	2023-07-17 16:41:47.533+03
2791	254	\N	Безработный	2023-07-04 03:00:00+03	2023-06-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.545+03	2023-07-17 16:41:47.545+03
2792	254	\N	Безработный	2022-10-16 03:00:00+03	2016-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.555+03	2023-07-17 16:41:47.555+03
2793	254	\N	Служба в ВС	2015-12-11 03:00:00+03	2018-01-14 03:00:00+03	\N	\N	\N	к. Братск	2023-07-17 16:41:47.566+03	2023-07-17 16:41:47.566+03
2794	254	\N	Самозанятый	2020-02-29 03:00:00+03	2023-05-02 03:00:00+03	\N	\N	Вокалист	\N	2023-07-17 16:41:47.579+03	2023-07-17 16:41:47.579+03
2795	254	9	Трудоустройство	2023-01-20 03:00:00+03	2023-05-28 03:00:00+03	\N	Командир	\N	\N	2023-07-17 16:41:47.589+03	2023-07-17 16:41:47.589+03
2796	255	\N	Самозанятый	2023-01-01 03:00:00+03	2019-02-22 03:00:00+03	\N	\N	Религиовед	\N	2023-07-17 16:41:47.599+03	2023-07-17 16:41:47.599+03
2797	255	38	Трудоустройство	2020-12-12 03:00:00+03	2023-04-26 03:00:00+03	\N	Психиатр	\N	\N	2023-07-17 16:41:47.609+03	2023-07-17 16:41:47.609+03
2798	256	\N	Служба в ВС	2021-02-10 03:00:00+03	2023-02-18 03:00:00+03	\N	\N	\N	клх Можайск	2023-07-17 16:41:47.619+03	2023-07-17 16:41:47.619+03
2799	256	\N	Служба в ВС	2021-06-05 03:00:00+03	2022-11-10 03:00:00+03	\N	\N	\N	ст. Югорск	2023-07-17 16:41:47.629+03	2023-07-17 16:41:47.629+03
2800	256	\N	Безработный	2021-11-11 03:00:00+03	2022-01-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.638+03	2023-07-17 16:41:47.638+03
2801	256	21	Трудоустройство	2022-02-15 03:00:00+03	2018-01-23 03:00:00+03	\N	Оператор коллцентра	\N	\N	2023-07-17 16:41:47.648+03	2023-07-17 16:41:47.648+03
2802	256	\N	Безработный	2023-05-18 03:00:00+03	2019-01-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.657+03	2023-07-17 16:41:47.657+03
2803	256	\N	Безработный	2022-09-30 03:00:00+03	2023-07-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.666+03	2023-07-17 16:41:47.666+03
2804	256	\N	Безработный	2022-06-21 03:00:00+03	2022-11-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.676+03	2023-07-17 16:41:47.676+03
2805	256	\N	Безработный	2022-06-12 03:00:00+03	2019-05-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.685+03	2023-07-17 16:41:47.685+03
2806	256	\N	Самозанятый	2013-12-16 04:00:00+04	2017-06-21 03:00:00+03	\N	\N	Критик	\N	2023-07-17 16:41:47.695+03	2023-07-17 16:41:47.695+03
2807	257	\N	Служба в ВС	2017-11-27 03:00:00+03	2022-09-24 03:00:00+03	\N	\N	\N	к. Красная Поляна	2023-07-17 16:41:47.705+03	2023-07-17 16:41:47.705+03
2808	257	\N	Безработный	2023-01-01 03:00:00+03	2018-04-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.717+03	2023-07-17 16:41:47.717+03
2809	257	\N	Безработный	2023-06-13 03:00:00+03	2021-10-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.728+03	2023-07-17 16:41:47.728+03
2810	257	8	Трудоустройство	2020-10-31 03:00:00+03	2023-04-26 03:00:00+03	\N	Медник	\N	\N	2023-07-17 16:41:47.739+03	2023-07-17 16:41:47.739+03
2811	259	\N	Служба в ВС	2023-07-08 03:00:00+03	2018-04-11 03:00:00+03	\N	\N	\N	с. Карабулак	2023-07-17 16:41:47.75+03	2023-07-17 16:41:47.75+03
2812	259	\N	Безработный	2023-06-06 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.761+03	2023-07-17 16:41:47.761+03
2813	259	3	Трудоустройство	2023-05-19 03:00:00+03	2020-06-20 03:00:00+03	\N	Организатор свадеб	\N	\N	2023-07-17 16:41:47.772+03	2023-07-17 16:41:47.772+03
2814	259	42	Трудоустройство	2021-03-15 03:00:00+03	2021-03-22 03:00:00+03	\N	Моторист	\N	\N	2023-07-17 16:41:47.783+03	2023-07-17 16:41:47.783+03
2815	259	\N	Безработный	2023-01-10 03:00:00+03	2021-12-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.794+03	2023-07-17 16:41:47.794+03
2816	259	\N	Служба в ВС	2022-12-07 03:00:00+03	2023-04-15 03:00:00+03	\N	\N	\N	ст. Далматово	2023-07-17 16:41:47.805+03	2023-07-17 16:41:47.805+03
2817	259	38	Трудоустройство	2015-06-07 03:00:00+03	2023-07-15 03:00:00+03	\N	Кабельщик	\N	\N	2023-07-17 16:41:47.815+03	2023-07-17 16:41:47.815+03
2818	259	\N	Самозанятый	2019-11-20 03:00:00+03	2022-01-03 03:00:00+03	\N	\N	Гематолог	\N	2023-07-17 16:41:47.824+03	2023-07-17 16:41:47.824+03
2819	260	7	Трудоустройство	2022-11-14 03:00:00+03	2022-06-17 03:00:00+03	\N	Бульдозерист	\N	\N	2023-07-17 16:41:47.834+03	2023-07-17 16:41:47.834+03
2820	260	41	Трудоустройство	2021-04-08 03:00:00+03	2019-08-11 03:00:00+03	\N	Радиотелефонист	\N	\N	2023-07-17 16:41:47.843+03	2023-07-17 16:41:47.843+03
2821	260	36	Трудоустройство	2023-05-29 03:00:00+03	2019-09-25 03:00:00+03	\N	Культуролог	\N	\N	2023-07-17 16:41:47.853+03	2023-07-17 16:41:47.853+03
2822	260	\N	Служба в ВС	2023-07-06 03:00:00+03	2022-09-13 03:00:00+03	\N	\N	\N	к. Моздок	2023-07-17 16:41:47.863+03	2023-07-17 16:41:47.863+03
2823	260	\N	Служба в ВС	2023-01-19 03:00:00+03	2022-11-28 03:00:00+03	\N	\N	\N	г. Невельск	2023-07-17 16:41:47.874+03	2023-07-17 16:41:47.874+03
2824	260	\N	Безработный	2023-02-04 03:00:00+03	2022-03-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.885+03	2023-07-17 16:41:47.885+03
2825	260	15	Трудоустройство	2020-10-12 03:00:00+03	2023-01-12 03:00:00+03	\N	Прокурор	\N	\N	2023-07-17 16:41:47.894+03	2023-07-17 16:41:47.894+03
2826	260	10	Трудоустройство	2022-04-06 03:00:00+03	2020-07-12 03:00:00+03	\N	Кондитер	\N	\N	2023-07-17 16:41:47.904+03	2023-07-17 16:41:47.904+03
2827	260	\N	Служба в ВС	2023-07-11 03:00:00+03	2023-07-02 03:00:00+03	\N	\N	\N	д. Моршанск	2023-07-17 16:41:47.915+03	2023-07-17 16:41:47.915+03
2828	260	\N	Служба в ВС	2023-01-24 03:00:00+03	2021-09-26 03:00:00+03	\N	\N	\N	к. Шарья	2023-07-17 16:41:47.926+03	2023-07-17 16:41:47.926+03
2829	261	45	Трудоустройство	2019-07-30 03:00:00+03	2019-10-11 03:00:00+03	\N	Инженер-строитель	\N	\N	2023-07-17 16:41:47.937+03	2023-07-17 16:41:47.937+03
2830	261	28	Трудоустройство	2021-06-06 03:00:00+03	2019-12-27 03:00:00+03	\N	Инженер-системотехник	\N	\N	2023-07-17 16:41:47.949+03	2023-07-17 16:41:47.949+03
2831	261	\N	Безработный	2022-11-16 03:00:00+03	2022-12-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:47.96+03	2023-07-17 16:41:47.96+03
3617	455	\N	Безработный	2022-03-27 03:00:00+03	2020-05-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.154+03	2023-07-17 16:41:56.154+03
2832	261	\N	Служба в ВС	2023-06-09 03:00:00+03	2023-04-22 03:00:00+03	\N	\N	\N	ст. Лабинск	2023-07-17 16:41:47.978+03	2023-07-17 16:41:47.978+03
2833	261	\N	Самозанятый	2023-03-15 03:00:00+03	2021-12-26 03:00:00+03	\N	\N	Авиатехник	\N	2023-07-17 16:41:48.004+03	2023-07-17 16:41:48.004+03
2834	262	35	Трудоустройство	2022-04-25 03:00:00+03	2019-07-30 03:00:00+03	\N	Химик	\N	\N	2023-07-17 16:41:48.014+03	2023-07-17 16:41:48.014+03
2835	262	\N	Самозанятый	2023-06-12 03:00:00+03	2023-01-16 03:00:00+03	\N	\N	Гинеколог	\N	2023-07-17 16:41:48.023+03	2023-07-17 16:41:48.023+03
2836	262	38	Трудоустройство	2018-12-13 03:00:00+03	2020-07-02 03:00:00+03	\N	Веб-мастер	\N	\N	2023-07-17 16:41:48.033+03	2023-07-17 16:41:48.033+03
2837	262	\N	Служба в ВС	2023-05-10 03:00:00+03	2019-12-11 03:00:00+03	\N	\N	\N	г. Балашиха	2023-07-17 16:41:48.042+03	2023-07-17 16:41:48.042+03
2838	263	\N	Самозанятый	2022-02-23 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	Менеджер	\N	2023-07-17 16:41:48.051+03	2023-07-17 16:41:48.051+03
2839	263	17	Трудоустройство	2021-10-05 03:00:00+03	2020-08-22 03:00:00+03	\N	Радиомеханик	\N	\N	2023-07-17 16:41:48.061+03	2023-07-17 16:41:48.061+03
2840	263	\N	Служба в ВС	2019-06-03 03:00:00+03	2020-09-08 03:00:00+03	\N	\N	\N	клх Верхотурье	2023-07-17 16:41:48.07+03	2023-07-17 16:41:48.07+03
2841	263	\N	Служба в ВС	2021-03-08 03:00:00+03	2020-03-08 03:00:00+03	\N	\N	\N	с. Ноглики	2023-07-17 16:41:48.079+03	2023-07-17 16:41:48.079+03
2842	263	\N	Служба в ВС	2021-10-08 03:00:00+03	2020-08-30 03:00:00+03	\N	\N	\N	г. Анапа	2023-07-17 16:41:48.088+03	2023-07-17 16:41:48.088+03
2843	263	\N	Безработный	2023-01-24 03:00:00+03	2022-05-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.098+03	2023-07-17 16:41:48.098+03
2844	263	45	Трудоустройство	2023-04-17 03:00:00+03	2023-04-30 03:00:00+03	\N	Токарь-карусельщик	\N	\N	2023-07-17 16:41:48.108+03	2023-07-17 16:41:48.108+03
2845	263	\N	Служба в ВС	2018-08-08 03:00:00+03	2021-06-02 03:00:00+03	\N	\N	\N	г. Майкоп	2023-07-17 16:41:48.118+03	2023-07-17 16:41:48.118+03
2846	265	\N	Безработный	2023-01-06 03:00:00+03	2021-08-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.129+03	2023-07-17 16:41:48.129+03
2847	265	10	Трудоустройство	2022-12-04 03:00:00+03	2020-12-15 03:00:00+03	\N	Метранпаж	\N	\N	2023-07-17 16:41:48.159+03	2023-07-17 16:41:48.159+03
2848	265	13	Трудоустройство	2017-03-11 03:00:00+03	2019-06-28 03:00:00+03	\N	Декан	\N	\N	2023-07-17 16:41:48.171+03	2023-07-17 16:41:48.171+03
2849	265	\N	Безработный	2023-05-28 03:00:00+03	2023-01-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.182+03	2023-07-17 16:41:48.182+03
2850	266	\N	Служба в ВС	2022-05-14 03:00:00+03	2023-04-19 03:00:00+03	\N	\N	\N	п. Муравленко	2023-07-17 16:41:48.194+03	2023-07-17 16:41:48.194+03
2851	266	\N	Служба в ВС	2022-12-15 03:00:00+03	2022-09-29 03:00:00+03	\N	\N	\N	ст. Внуково (метеост.)	2023-07-17 16:41:48.204+03	2023-07-17 16:41:48.204+03
2852	266	10	Трудоустройство	2023-04-07 03:00:00+03	2021-07-12 03:00:00+03	\N	Уролог	\N	\N	2023-07-17 16:41:48.215+03	2023-07-17 16:41:48.215+03
2853	266	\N	Служба в ВС	2023-01-31 03:00:00+03	2019-01-14 03:00:00+03	\N	\N	\N	с. Псков	2023-07-17 16:41:48.225+03	2023-07-17 16:41:48.225+03
2854	266	\N	Безработный	2022-11-09 03:00:00+03	2016-04-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.235+03	2023-07-17 16:41:48.235+03
2855	267	44	Трудоустройство	2021-01-03 03:00:00+03	2020-01-03 03:00:00+03	\N	Портной	\N	\N	2023-07-17 16:41:48.245+03	2023-07-17 16:41:48.245+03
2856	267	\N	Безработный	2023-03-07 03:00:00+03	2019-11-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.255+03	2023-07-17 16:41:48.255+03
2857	267	41	Трудоустройство	2021-01-16 03:00:00+03	2023-04-16 03:00:00+03	\N	Переплётчик	\N	\N	2023-07-17 16:41:48.265+03	2023-07-17 16:41:48.265+03
2858	267	\N	Безработный	2023-02-02 03:00:00+03	2021-01-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.274+03	2023-07-17 16:41:48.274+03
2859	267	\N	Служба в ВС	2019-08-14 03:00:00+03	2019-11-27 03:00:00+03	\N	\N	\N	к. Нарьян-Мар	2023-07-17 16:41:48.283+03	2023-07-17 16:41:48.283+03
2860	267	\N	Безработный	2023-05-10 03:00:00+03	2020-03-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.292+03	2023-07-17 16:41:48.292+03
2861	267	10	Трудоустройство	2023-06-04 03:00:00+03	2021-12-17 03:00:00+03	\N	Инженер-энергетик	\N	\N	2023-07-17 16:41:48.302+03	2023-07-17 16:41:48.302+03
2862	267	\N	Самозанятый	2023-02-04 03:00:00+03	2021-06-12 03:00:00+03	\N	\N	Столяр	\N	2023-07-17 16:41:48.311+03	2023-07-17 16:41:48.311+03
2863	267	23	Трудоустройство	2020-03-26 03:00:00+03	2022-07-16 03:00:00+03	\N	Имиджмейкер	\N	\N	2023-07-17 16:41:48.321+03	2023-07-17 16:41:48.321+03
2864	268	\N	Безработный	2022-05-16 03:00:00+03	2023-02-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.333+03	2023-07-17 16:41:48.333+03
2865	268	\N	Безработный	2023-04-05 03:00:00+03	2019-01-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.345+03	2023-07-17 16:41:48.345+03
2866	269	\N	Безработный	2023-05-23 03:00:00+03	2020-06-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.356+03	2023-07-17 16:41:48.356+03
2867	269	6	Трудоустройство	2015-03-12 03:00:00+03	2021-12-20 03:00:00+03	\N	Коневод	\N	\N	2023-07-17 16:41:48.367+03	2023-07-17 16:41:48.367+03
2868	269	\N	Служба в ВС	2021-08-09 03:00:00+03	2023-07-15 03:00:00+03	\N	\N	\N	п. Ейск	2023-07-17 16:41:48.378+03	2023-07-17 16:41:48.378+03
2869	269	29	Трудоустройство	2023-03-21 03:00:00+03	2022-07-16 03:00:00+03	\N	Парикмахер	\N	\N	2023-07-17 16:41:48.388+03	2023-07-17 16:41:48.388+03
2870	269	\N	Служба в ВС	2022-12-09 03:00:00+03	2018-01-28 03:00:00+03	\N	\N	\N	д. Охотск	2023-07-17 16:41:48.399+03	2023-07-17 16:41:48.399+03
2871	269	\N	Служба в ВС	2020-10-30 03:00:00+03	2022-04-21 03:00:00+03	\N	\N	\N	д. Терскол	2023-07-17 16:41:48.41+03	2023-07-17 16:41:48.41+03
2872	269	\N	Самозанятый	2022-03-31 03:00:00+03	2017-04-05 03:00:00+03	\N	\N	Военный судья	\N	2023-07-17 16:41:48.42+03	2023-07-17 16:41:48.42+03
2873	269	\N	Безработный	2023-06-22 03:00:00+03	2023-06-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.43+03	2023-07-17 16:41:48.43+03
2874	271	4	Трудоустройство	2023-03-15 03:00:00+03	2019-09-16 03:00:00+03	\N	Уролог	\N	\N	2023-07-17 16:41:48.441+03	2023-07-17 16:41:48.441+03
2875	271	\N	Служба в ВС	2020-11-13 03:00:00+03	2021-10-03 03:00:00+03	\N	\N	\N	г. Мезень	2023-07-17 16:41:48.452+03	2023-07-17 16:41:48.452+03
2876	271	\N	Самозанятый	2023-04-02 03:00:00+03	2023-06-01 03:00:00+03	\N	\N	Биолог	\N	2023-07-17 16:41:48.465+03	2023-07-17 16:41:48.465+03
2877	271	\N	Служба в ВС	2018-07-27 03:00:00+03	2017-03-08 03:00:00+03	\N	\N	\N	ст. Славгород	2023-07-17 16:41:48.475+03	2023-07-17 16:41:48.475+03
2878	271	\N	Безработный	2023-01-25 03:00:00+03	2017-02-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.485+03	2023-07-17 16:41:48.485+03
2879	272	\N	Служба в ВС	2015-11-15 03:00:00+03	2021-03-18 03:00:00+03	\N	\N	\N	г. Белый Яр (Томск.)	2023-07-17 16:41:48.495+03	2023-07-17 16:41:48.495+03
2880	272	35	Трудоустройство	2018-10-19 03:00:00+03	2018-08-19 03:00:00+03	\N	Технолог	\N	\N	2023-07-17 16:41:48.504+03	2023-07-17 16:41:48.504+03
2881	273	\N	Безработный	2023-07-15 03:00:00+03	2021-04-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.514+03	2023-07-17 16:41:48.514+03
2882	273	9	Трудоустройство	2023-04-19 03:00:00+03	2022-05-26 03:00:00+03	\N	Скотник	\N	\N	2023-07-17 16:41:48.523+03	2023-07-17 16:41:48.523+03
2883	273	\N	Служба в ВС	2022-05-30 03:00:00+03	2023-01-14 03:00:00+03	\N	\N	\N	д. Шамары	2023-07-17 16:41:48.534+03	2023-07-17 16:41:48.534+03
2884	273	\N	Безработный	2022-07-14 03:00:00+03	2019-10-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.545+03	2023-07-17 16:41:48.545+03
2885	273	\N	Служба в ВС	2018-08-31 03:00:00+03	2023-05-13 03:00:00+03	\N	\N	\N	клх Агинское (Забайк.)	2023-07-17 16:41:48.557+03	2023-07-17 16:41:48.557+03
2886	273	\N	Служба в ВС	2022-11-03 03:00:00+03	2016-12-24 03:00:00+03	\N	\N	\N	ст. Быково (метеост.)	2023-07-17 16:41:48.568+03	2023-07-17 16:41:48.568+03
2887	273	\N	Служба в ВС	2023-07-06 03:00:00+03	2022-07-08 03:00:00+03	\N	\N	\N	к. Тамбов	2023-07-17 16:41:48.58+03	2023-07-17 16:41:48.58+03
2888	275	\N	Безработный	2022-08-06 03:00:00+03	2021-11-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.59+03	2023-07-17 16:41:48.59+03
2889	275	8	Трудоустройство	2022-08-31 03:00:00+03	2021-12-19 03:00:00+03	\N	Палеонтолог	\N	\N	2023-07-17 16:41:48.602+03	2023-07-17 16:41:48.602+03
2890	275	\N	Самозанятый	2019-03-11 03:00:00+03	2020-05-06 03:00:00+03	\N	\N	Воздухоплаватель	\N	2023-07-17 16:41:48.612+03	2023-07-17 16:41:48.612+03
2891	277	\N	Безработный	2022-06-24 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.622+03	2023-07-17 16:41:48.622+03
2892	277	\N	Служба в ВС	2019-06-13 03:00:00+03	2022-09-12 03:00:00+03	\N	\N	\N	клх Подольск	2023-07-17 16:41:48.632+03	2023-07-17 16:41:48.632+03
2893	277	\N	Самозанятый	2023-02-14 03:00:00+03	2021-04-08 03:00:00+03	\N	\N	Преподаватель	\N	2023-07-17 16:41:48.641+03	2023-07-17 16:41:48.641+03
2894	277	13	Трудоустройство	2023-01-09 03:00:00+03	2020-05-29 03:00:00+03	\N	Горничная	\N	\N	2023-07-17 16:41:48.651+03	2023-07-17 16:41:48.651+03
2895	277	\N	Безработный	2022-11-25 03:00:00+03	2022-07-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.66+03	2023-07-17 16:41:48.66+03
2896	277	7	Трудоустройство	2015-01-06 03:00:00+03	2019-08-17 03:00:00+03	\N	Старшина	\N	\N	2023-07-17 16:41:48.669+03	2023-07-17 16:41:48.669+03
2897	277	\N	Самозанятый	2022-10-12 03:00:00+03	2022-07-22 03:00:00+03	\N	\N	Манекенщица	\N	2023-07-17 16:41:48.679+03	2023-07-17 16:41:48.679+03
2898	277	\N	Самозанятый	2023-06-28 03:00:00+03	2019-01-01 03:00:00+03	\N	\N	Сварщик	\N	2023-07-17 16:41:48.688+03	2023-07-17 16:41:48.688+03
2899	277	\N	Самозанятый	2021-11-25 03:00:00+03	2022-05-12 03:00:00+03	\N	\N	Морской пехотинец	\N	2023-07-17 16:41:48.697+03	2023-07-17 16:41:48.697+03
2900	278	\N	Служба в ВС	2023-05-13 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	\N	г. Воронеж	2023-07-17 16:41:48.707+03	2023-07-17 16:41:48.707+03
2901	278	\N	Служба в ВС	2014-09-05 04:00:00+04	2022-08-21 03:00:00+03	\N	\N	\N	ст. Липецк	2023-07-17 16:41:48.716+03	2023-07-17 16:41:48.716+03
2902	278	\N	Служба в ВС	2022-04-09 03:00:00+03	2020-12-09 03:00:00+03	\N	\N	\N	к. Чебоксары	2023-07-17 16:41:48.726+03	2023-07-17 16:41:48.726+03
2903	278	15	Трудоустройство	2022-03-20 03:00:00+03	2023-06-01 03:00:00+03	\N	Столяр	\N	\N	2023-07-17 16:41:48.737+03	2023-07-17 16:41:48.737+03
2904	278	\N	Служба в ВС	2021-05-04 03:00:00+03	2021-10-11 03:00:00+03	\N	\N	\N	с. Архангельск	2023-07-17 16:41:48.748+03	2023-07-17 16:41:48.748+03
2905	279	\N	Служба в ВС	2016-08-29 03:00:00+03	2021-09-04 03:00:00+03	\N	\N	\N	клх Ельня	2023-07-17 16:41:48.759+03	2023-07-17 16:41:48.759+03
2906	280	\N	Служба в ВС	2019-04-27 03:00:00+03	2019-09-16 03:00:00+03	\N	\N	\N	клх Пермь	2023-07-17 16:41:48.769+03	2023-07-17 16:41:48.769+03
2907	280	\N	Служба в ВС	2016-08-29 03:00:00+03	2021-11-02 03:00:00+03	\N	\N	\N	г. Красноуральск	2023-07-17 16:41:48.78+03	2023-07-17 16:41:48.78+03
2908	280	\N	Служба в ВС	2017-05-24 03:00:00+03	2020-10-20 03:00:00+03	\N	\N	\N	п. Белогорск (Амур.)	2023-07-17 16:41:48.791+03	2023-07-17 16:41:48.791+03
2909	280	\N	Служба в ВС	2021-07-09 03:00:00+03	2018-08-03 03:00:00+03	\N	\N	\N	д. Муравленко	2023-07-17 16:41:48.802+03	2023-07-17 16:41:48.802+03
2910	280	\N	Безработный	2023-06-12 03:00:00+03	2022-12-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.812+03	2023-07-17 16:41:48.812+03
2911	280	\N	Безработный	2023-06-21 03:00:00+03	2022-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.822+03	2023-07-17 16:41:48.822+03
2912	280	\N	Самозанятый	2021-06-26 03:00:00+03	2018-08-04 03:00:00+03	\N	\N	Военный дознаватель	\N	2023-07-17 16:41:48.832+03	2023-07-17 16:41:48.832+03
2913	281	15	Трудоустройство	2022-01-08 03:00:00+03	2023-03-03 03:00:00+03	\N	Балетмейстер	\N	\N	2023-07-17 16:41:48.841+03	2023-07-17 16:41:48.841+03
2914	281	29	Трудоустройство	2022-03-23 03:00:00+03	2018-11-28 03:00:00+03	\N	Травматолог	\N	\N	2023-07-17 16:41:48.85+03	2023-07-17 16:41:48.85+03
2915	281	\N	Служба в ВС	2022-05-09 03:00:00+03	2018-06-19 03:00:00+03	\N	\N	\N	с. Кондопога	2023-07-17 16:41:48.86+03	2023-07-17 16:41:48.86+03
2916	281	20	Трудоустройство	2015-10-01 03:00:00+03	2020-08-22 03:00:00+03	\N	Монтажник связи	\N	\N	2023-07-17 16:41:48.869+03	2023-07-17 16:41:48.869+03
2917	281	\N	Самозанятый	2023-04-16 03:00:00+03	2023-07-10 03:00:00+03	\N	\N	Пластический хирург	\N	2023-07-17 16:41:48.879+03	2023-07-17 16:41:48.879+03
2918	281	\N	Служба в ВС	2019-06-01 03:00:00+03	2022-12-19 03:00:00+03	\N	\N	\N	клх Онега	2023-07-17 16:41:48.888+03	2023-07-17 16:41:48.888+03
2919	281	\N	Самозанятый	2021-12-07 03:00:00+03	2017-07-04 03:00:00+03	\N	\N	Декоратор	\N	2023-07-17 16:41:48.897+03	2023-07-17 16:41:48.897+03
2920	281	\N	Самозанятый	2022-04-04 03:00:00+03	2019-08-26 03:00:00+03	\N	\N	Диетолог	\N	2023-07-17 16:41:48.907+03	2023-07-17 16:41:48.907+03
2921	281	\N	Безработный	2023-07-17 03:00:00+03	2022-04-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.915+03	2023-07-17 16:41:48.915+03
2922	281	\N	Самозанятый	2021-09-14 03:00:00+03	2018-09-04 03:00:00+03	\N	\N	Фтизиатр	\N	2023-07-17 16:41:48.925+03	2023-07-17 16:41:48.925+03
2923	282	\N	Самозанятый	2019-05-25 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	Диверсант	\N	2023-07-17 16:41:48.935+03	2023-07-17 16:41:48.935+03
2924	282	\N	Безработный	2023-06-03 03:00:00+03	2019-03-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.947+03	2023-07-17 16:41:48.947+03
2925	282	\N	Служба в ВС	2021-03-05 03:00:00+03	2018-11-16 03:00:00+03	\N	\N	\N	с. Псебай	2023-07-17 16:41:48.959+03	2023-07-17 16:41:48.959+03
2926	283	14	Трудоустройство	2016-05-12 03:00:00+03	2020-08-17 03:00:00+03	\N	Машинист локомотива	\N	\N	2023-07-17 16:41:48.969+03	2023-07-17 16:41:48.969+03
2927	283	\N	Безработный	2022-12-20 03:00:00+03	2020-10-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:48.98+03	2023-07-17 16:41:48.98+03
2928	283	\N	Самозанятый	2023-07-05 03:00:00+03	2023-07-05 03:00:00+03	\N	\N	Автоэлектрик	\N	2023-07-17 16:41:48.991+03	2023-07-17 16:41:48.991+03
2929	283	\N	Самозанятый	2022-07-09 03:00:00+03	2018-06-27 03:00:00+03	\N	\N	Военный консультант	\N	2023-07-17 16:41:49.003+03	2023-07-17 16:41:49.003+03
2930	283	\N	Служба в ВС	2021-06-29 03:00:00+03	2020-07-18 03:00:00+03	\N	\N	\N	г. Шадринск	2023-07-17 16:41:49.014+03	2023-07-17 16:41:49.014+03
2931	283	\N	Безработный	2023-05-06 03:00:00+03	2019-01-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.026+03	2023-07-17 16:41:49.026+03
2932	284	4	Трудоустройство	2020-01-20 03:00:00+03	2022-08-30 03:00:00+03	\N	Сапёр	\N	\N	2023-07-17 16:41:49.035+03	2023-07-17 16:41:49.035+03
2933	284	29	Трудоустройство	2023-03-17 03:00:00+03	2018-07-13 03:00:00+03	\N	Трейдер	\N	\N	2023-07-17 16:41:49.044+03	2023-07-17 16:41:49.044+03
2934	284	\N	Самозанятый	2021-05-28 03:00:00+03	2022-04-14 03:00:00+03	\N	\N	Машинистка	\N	2023-07-17 16:41:49.053+03	2023-07-17 16:41:49.053+03
2935	284	\N	Самозанятый	2022-04-17 03:00:00+03	2017-07-12 03:00:00+03	\N	\N	Борт-стрелок	\N	2023-07-17 16:41:49.063+03	2023-07-17 16:41:49.063+03
2936	285	43	Трудоустройство	2023-06-28 03:00:00+03	2023-07-12 03:00:00+03	\N	Трансфузиолог	\N	\N	2023-07-17 16:41:49.072+03	2023-07-17 16:41:49.072+03
2937	285	40	Трудоустройство	2020-01-01 03:00:00+03	2022-11-17 03:00:00+03	\N	Расточник	\N	\N	2023-07-17 16:41:49.081+03	2023-07-17 16:41:49.081+03
2938	286	\N	Служба в ВС	2023-06-07 03:00:00+03	2017-01-31 03:00:00+03	\N	\N	\N	г. Красноуфимск	2023-07-17 16:41:49.091+03	2023-07-17 16:41:49.091+03
2939	286	\N	Самозанятый	2018-03-29 03:00:00+03	2021-06-26 03:00:00+03	\N	\N	Наводчик орудия	\N	2023-07-17 16:41:49.101+03	2023-07-17 16:41:49.101+03
2940	286	\N	Самозанятый	2023-06-10 03:00:00+03	2018-09-28 03:00:00+03	\N	\N	Менеджер	\N	2023-07-17 16:41:49.11+03	2023-07-17 16:41:49.11+03
2941	286	\N	Безработный	2023-04-14 03:00:00+03	2020-09-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.119+03	2023-07-17 16:41:49.119+03
2942	286	\N	Самозанятый	2021-05-13 03:00:00+03	2019-12-25 03:00:00+03	\N	\N	Квасник	\N	2023-07-17 16:41:49.129+03	2023-07-17 16:41:49.129+03
2943	286	19	Трудоустройство	2022-05-19 03:00:00+03	2023-01-06 03:00:00+03	\N	Конвоир	\N	\N	2023-07-17 16:41:49.139+03	2023-07-17 16:41:49.139+03
2944	286	\N	Служба в ВС	2023-01-08 03:00:00+03	2020-12-09 03:00:00+03	\N	\N	\N	п. Вилюйск	2023-07-17 16:41:49.149+03	2023-07-17 16:41:49.149+03
2945	286	\N	Служба в ВС	2020-05-01 03:00:00+03	2019-08-16 03:00:00+03	\N	\N	\N	д. Новосибирск	2023-07-17 16:41:49.16+03	2023-07-17 16:41:49.16+03
2946	287	\N	Безработный	2023-05-28 03:00:00+03	2016-10-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.171+03	2023-07-17 16:41:49.171+03
2947	287	\N	Служба в ВС	2017-10-24 03:00:00+03	2018-07-11 03:00:00+03	\N	\N	\N	г. Павловская	2023-07-17 16:41:49.182+03	2023-07-17 16:41:49.182+03
2948	287	\N	Служба в ВС	2023-06-25 03:00:00+03	2020-10-02 03:00:00+03	\N	\N	\N	д. Яхрома	2023-07-17 16:41:49.193+03	2023-07-17 16:41:49.193+03
2949	287	41	Трудоустройство	2023-01-08 03:00:00+03	2021-03-15 03:00:00+03	\N	Садовник	\N	\N	2023-07-17 16:41:49.203+03	2023-07-17 16:41:49.203+03
2950	288	8	Трудоустройство	2020-12-27 03:00:00+03	2022-05-24 03:00:00+03	\N	Сиделка	\N	\N	2023-07-17 16:41:49.214+03	2023-07-17 16:41:49.214+03
2951	288	\N	Самозанятый	2022-10-14 03:00:00+03	2021-08-25 03:00:00+03	\N	\N	Оператор машинного доения	\N	2023-07-17 16:41:49.224+03	2023-07-17 16:41:49.224+03
2952	288	\N	Самозанятый	2022-12-31 03:00:00+03	2022-06-16 03:00:00+03	\N	\N	Реставратор	\N	2023-07-17 16:41:49.234+03	2023-07-17 16:41:49.234+03
2953	288	32	Трудоустройство	2022-11-10 03:00:00+03	2022-05-22 03:00:00+03	\N	Выпускающий редактор	\N	\N	2023-07-17 16:41:49.244+03	2023-07-17 16:41:49.244+03
2954	289	16	Трудоустройство	2022-01-19 03:00:00+03	2019-12-22 03:00:00+03	\N	Морской пехотинец	\N	\N	2023-07-17 16:41:49.253+03	2023-07-17 16:41:49.253+03
2955	289	42	Трудоустройство	2020-05-24 03:00:00+03	2022-09-15 03:00:00+03	\N	Верстальщик	\N	\N	2023-07-17 16:41:49.263+03	2023-07-17 16:41:49.263+03
2956	289	\N	Безработный	2021-10-17 03:00:00+03	2019-11-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.272+03	2023-07-17 16:41:49.272+03
2957	289	13	Трудоустройство	2018-09-17 03:00:00+03	2023-06-13 03:00:00+03	\N	Астрофизик	\N	\N	2023-07-17 16:41:49.281+03	2023-07-17 16:41:49.281+03
2958	289	\N	Самозанятый	2022-11-26 03:00:00+03	2017-05-25 03:00:00+03	\N	\N	Предприниматель	\N	2023-07-17 16:41:49.29+03	2023-07-17 16:41:49.29+03
2959	289	\N	Служба в ВС	2016-05-17 03:00:00+03	2022-02-15 03:00:00+03	\N	\N	\N	ст. Пинега	2023-07-17 16:41:49.299+03	2023-07-17 16:41:49.299+03
2960	290	27	Трудоустройство	2022-01-08 03:00:00+03	2020-09-08 03:00:00+03	\N	Токсиколог	\N	\N	2023-07-17 16:41:49.309+03	2023-07-17 16:41:49.309+03
3817	427	\N	Безработный	2023-02-13 03:00:00+03	2018-03-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.228+03	2023-07-17 16:41:58.228+03
2961	290	\N	Служба в ВС	2023-04-23 03:00:00+03	2019-11-24 03:00:00+03	\N	\N	\N	п. Нарьян-Мар	2023-07-17 16:41:49.319+03	2023-07-17 16:41:49.319+03
2962	290	\N	Безработный	2022-02-02 03:00:00+03	2023-01-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.328+03	2023-07-17 16:41:49.328+03
2963	290	\N	Самозанятый	2021-02-20 03:00:00+03	2018-07-23 03:00:00+03	\N	\N	Инженер-электрик	\N	2023-07-17 16:41:49.339+03	2023-07-17 16:41:49.339+03
2964	290	\N	Самозанятый	2023-05-06 03:00:00+03	2021-08-31 03:00:00+03	\N	\N	Пулемётчик	\N	2023-07-17 16:41:49.349+03	2023-07-17 16:41:49.349+03
2965	290	3	Трудоустройство	2023-02-02 03:00:00+03	2023-02-12 03:00:00+03	\N	Ювелир	\N	\N	2023-07-17 16:41:49.36+03	2023-07-17 16:41:49.36+03
2966	291	16	Трудоустройство	2021-02-01 03:00:00+03	2018-02-11 03:00:00+03	\N	Тальман	\N	\N	2023-07-17 16:41:49.371+03	2023-07-17 16:41:49.371+03
2967	291	23	Трудоустройство	2019-01-22 03:00:00+03	2022-08-30 03:00:00+03	\N	Пограничник	\N	\N	2023-07-17 16:41:49.381+03	2023-07-17 16:41:49.381+03
2968	291	\N	Безработный	2023-04-12 03:00:00+03	2018-12-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.393+03	2023-07-17 16:41:49.393+03
2969	291	\N	Самозанятый	2023-07-03 03:00:00+03	2023-05-10 03:00:00+03	\N	\N	Маркшейдер	\N	2023-07-17 16:41:49.403+03	2023-07-17 16:41:49.403+03
2970	292	9	Трудоустройство	2022-04-02 03:00:00+03	2021-11-18 03:00:00+03	\N	Оператор машинного доения	\N	\N	2023-07-17 16:41:49.414+03	2023-07-17 16:41:49.414+03
2971	292	\N	Самозанятый	2022-10-13 03:00:00+03	2023-03-03 03:00:00+03	\N	\N	Эксперт-криминалист	\N	2023-07-17 16:41:49.425+03	2023-07-17 16:41:49.425+03
2972	293	\N	Самозанятый	2021-10-09 03:00:00+03	2019-01-14 03:00:00+03	\N	\N	Сурдопедагог	\N	2023-07-17 16:41:49.436+03	2023-07-17 16:41:49.436+03
2973	293	\N	Самозанятый	2020-06-22 03:00:00+03	2023-04-21 03:00:00+03	\N	\N	Дизайнер-конструктор	\N	2023-07-17 16:41:49.446+03	2023-07-17 16:41:49.446+03
2974	293	\N	Служба в ВС	2021-11-05 03:00:00+03	2023-01-10 03:00:00+03	\N	\N	\N	п. Беломорск	2023-07-17 16:41:49.455+03	2023-07-17 16:41:49.455+03
2975	293	\N	Самозанятый	2023-06-14 03:00:00+03	2019-10-09 03:00:00+03	\N	\N	Геодезист	\N	2023-07-17 16:41:49.466+03	2023-07-17 16:41:49.466+03
2976	293	\N	Служба в ВС	2021-07-17 03:00:00+03	2021-10-19 03:00:00+03	\N	\N	\N	ст. Красная Поляна	2023-07-17 16:41:49.476+03	2023-07-17 16:41:49.476+03
2977	293	\N	Самозанятый	2022-10-15 03:00:00+03	2020-06-12 03:00:00+03	\N	\N	Редактор	\N	2023-07-17 16:41:49.485+03	2023-07-17 16:41:49.485+03
2978	293	\N	Безработный	2022-11-25 03:00:00+03	2022-05-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.495+03	2023-07-17 16:41:49.495+03
2979	293	\N	Служба в ВС	2018-12-01 03:00:00+03	2021-04-26 03:00:00+03	\N	\N	\N	ст. Шарья	2023-07-17 16:41:49.504+03	2023-07-17 16:41:49.504+03
2980	295	\N	Безработный	2022-07-25 03:00:00+03	2020-02-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.512+03	2023-07-17 16:41:49.512+03
2981	295	\N	Безработный	2023-05-30 03:00:00+03	2022-05-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.522+03	2023-07-17 16:41:49.522+03
2982	295	\N	Служба в ВС	2021-10-22 03:00:00+03	2022-01-18 03:00:00+03	\N	\N	\N	клх Норильск	2023-07-17 16:41:49.53+03	2023-07-17 16:41:49.53+03
2983	295	\N	Самозанятый	2016-06-06 03:00:00+03	2019-05-09 03:00:00+03	\N	\N	Фотограф	\N	2023-07-17 16:41:49.541+03	2023-07-17 16:41:49.541+03
2984	295	\N	Безработный	2022-12-24 03:00:00+03	2023-02-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.551+03	2023-07-17 16:41:49.551+03
2985	295	\N	Безработный	2023-02-06 03:00:00+03	2020-02-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.562+03	2023-07-17 16:41:49.562+03
2986	295	\N	Самозанятый	2023-07-14 03:00:00+03	2023-01-08 03:00:00+03	\N	\N	Гастроэнтеролог	\N	2023-07-17 16:41:49.574+03	2023-07-17 16:41:49.574+03
2987	297	\N	Служба в ВС	2022-03-21 03:00:00+03	2021-06-25 03:00:00+03	\N	\N	\N	ст. Брянск	2023-07-17 16:41:49.584+03	2023-07-17 16:41:49.584+03
2988	297	\N	Самозанятый	2020-01-08 03:00:00+03	2020-06-17 03:00:00+03	\N	\N	Страховой агент	\N	2023-07-17 16:41:49.596+03	2023-07-17 16:41:49.596+03
2989	297	36	Трудоустройство	2021-09-19 03:00:00+03	2023-05-01 03:00:00+03	\N	Распиловщик	\N	\N	2023-07-17 16:41:49.608+03	2023-07-17 16:41:49.608+03
2990	297	\N	Служба в ВС	2017-06-12 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	\N	с. Смоленск	2023-07-17 16:41:49.619+03	2023-07-17 16:41:49.619+03
2991	298	\N	Служба в ВС	2016-04-04 03:00:00+03	2020-06-16 03:00:00+03	\N	\N	\N	с. Калевала	2023-07-17 16:41:49.629+03	2023-07-17 16:41:49.629+03
2992	298	\N	Служба в ВС	2023-05-25 03:00:00+03	2022-10-22 03:00:00+03	\N	\N	\N	клх Морозовск	2023-07-17 16:41:49.64+03	2023-07-17 16:41:49.64+03
2993	298	\N	Самозанятый	2021-05-22 03:00:00+03	2022-09-25 03:00:00+03	\N	\N	Психолог	\N	2023-07-17 16:41:49.65+03	2023-07-17 16:41:49.65+03
2994	298	\N	Самозанятый	2021-06-12 03:00:00+03	2018-05-08 03:00:00+03	\N	\N	Маммолог	\N	2023-07-17 16:41:49.659+03	2023-07-17 16:41:49.659+03
2995	298	16	Трудоустройство	2023-05-02 03:00:00+03	2017-05-17 03:00:00+03	\N	Горнострелок	\N	\N	2023-07-17 16:41:49.668+03	2023-07-17 16:41:49.668+03
2996	298	\N	Самозанятый	2018-10-15 03:00:00+03	2017-11-20 03:00:00+03	\N	\N	Начальник склада	\N	2023-07-17 16:41:49.678+03	2023-07-17 16:41:49.678+03
2997	298	\N	Служба в ВС	2021-07-03 03:00:00+03	2023-07-03 03:00:00+03	\N	\N	\N	к. Тында	2023-07-17 16:41:49.687+03	2023-07-17 16:41:49.687+03
2998	298	\N	Служба в ВС	2023-06-30 03:00:00+03	2023-01-19 03:00:00+03	\N	\N	\N	г. Чулым	2023-07-17 16:41:49.696+03	2023-07-17 16:41:49.696+03
2999	299	49	Трудоустройство	2023-03-17 03:00:00+03	2022-11-17 03:00:00+03	\N	Шорник	\N	\N	2023-07-17 16:41:49.705+03	2023-07-17 16:41:49.705+03
3000	300	\N	Самозанятый	2020-10-03 03:00:00+03	2021-10-07 03:00:00+03	\N	\N	Психоневропатолог	\N	2023-07-17 16:41:49.714+03	2023-07-17 16:41:49.714+03
3001	300	\N	Самозанятый	2019-10-15 03:00:00+03	2021-02-05 03:00:00+03	\N	\N	Бульдозерист	\N	2023-07-17 16:41:49.724+03	2023-07-17 16:41:49.724+03
3002	300	\N	Безработный	2023-05-01 03:00:00+03	2015-08-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.733+03	2023-07-17 16:41:49.733+03
3003	300	27	Трудоустройство	2020-06-16 03:00:00+03	2016-08-19 03:00:00+03	\N	Медник	\N	\N	2023-07-17 16:41:49.744+03	2023-07-17 16:41:49.744+03
3004	300	\N	Безработный	2023-05-03 03:00:00+03	2023-03-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.754+03	2023-07-17 16:41:49.754+03
3005	300	\N	Самозанятый	2022-07-31 03:00:00+03	2023-06-27 03:00:00+03	\N	\N	Специалист по стрижке овец	\N	2023-07-17 16:41:49.764+03	2023-07-17 16:41:49.764+03
3006	300	\N	Безработный	2022-10-08 03:00:00+03	2021-09-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.775+03	2023-07-17 16:41:49.775+03
3007	301	40	Трудоустройство	2021-03-31 03:00:00+03	2020-11-27 03:00:00+03	\N	Борт-радист	\N	\N	2023-07-17 16:41:49.785+03	2023-07-17 16:41:49.785+03
3008	301	\N	Служба в ВС	2015-07-13 03:00:00+03	2019-10-02 03:00:00+03	\N	\N	\N	г. Великий Устюг	2023-07-17 16:41:49.796+03	2023-07-17 16:41:49.796+03
3009	301	\N	Служба в ВС	2021-08-12 03:00:00+03	2022-08-07 03:00:00+03	\N	\N	\N	п. Воткинск	2023-07-17 16:41:49.807+03	2023-07-17 16:41:49.807+03
3010	301	\N	Безработный	2023-01-03 03:00:00+03	2019-07-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.817+03	2023-07-17 16:41:49.817+03
3011	301	\N	Самозанятый	2022-03-08 03:00:00+03	2023-04-09 03:00:00+03	\N	\N	Портной	\N	2023-07-17 16:41:49.828+03	2023-07-17 16:41:49.828+03
3012	301	37	Трудоустройство	2018-11-01 03:00:00+03	2017-02-16 03:00:00+03	\N	Историк	\N	\N	2023-07-17 16:41:49.839+03	2023-07-17 16:41:49.839+03
3013	301	\N	Служба в ВС	2019-08-21 03:00:00+03	2023-07-05 03:00:00+03	\N	\N	\N	с. Ведено	2023-07-17 16:41:49.85+03	2023-07-17 16:41:49.85+03
3014	251	45	Трудоустройство	2023-03-08 03:00:00+03	2021-11-29 03:00:00+03	\N	Воспитатель	\N	\N	2023-07-17 16:41:49.86+03	2023-07-17 16:41:49.86+03
3015	251	\N	Служба в ВС	2017-02-19 03:00:00+03	2020-11-29 03:00:00+03	\N	\N	\N	к. Стерлитамак	2023-07-17 16:41:49.87+03	2023-07-17 16:41:49.87+03
3016	251	\N	Безработный	2023-06-27 03:00:00+03	2021-12-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.879+03	2023-07-17 16:41:49.879+03
3017	251	36	Трудоустройство	2023-04-08 03:00:00+03	2022-09-21 03:00:00+03	\N	Моторист	\N	\N	2023-07-17 16:41:49.888+03	2023-07-17 16:41:49.888+03
3018	251	\N	Служба в ВС	2019-09-17 03:00:00+03	2021-07-06 03:00:00+03	\N	\N	\N	г. Тольятти	2023-07-17 16:41:49.897+03	2023-07-17 16:41:49.897+03
3019	276	32	Трудоустройство	2023-05-23 03:00:00+03	2019-10-18 03:00:00+03	\N	Дипломатический работник	\N	\N	2023-07-17 16:41:49.907+03	2023-07-17 16:41:49.907+03
3020	276	\N	Служба в ВС	2018-06-27 03:00:00+03	2023-05-30 03:00:00+03	\N	\N	\N	ст. Касимов	2023-07-17 16:41:49.916+03	2023-07-17 16:41:49.916+03
3021	276	\N	Служба в ВС	2021-01-07 03:00:00+03	2023-02-27 03:00:00+03	\N	\N	\N	п. Калязин	2023-07-17 16:41:49.924+03	2023-07-17 16:41:49.924+03
3022	276	\N	Служба в ВС	2023-07-09 03:00:00+03	2018-06-19 03:00:00+03	\N	\N	\N	к. Боровск	2023-07-17 16:41:49.934+03	2023-07-17 16:41:49.934+03
3023	276	\N	Самозанятый	2020-09-06 03:00:00+03	2023-05-22 03:00:00+03	\N	\N	Сыровар	\N	2023-07-17 16:41:49.942+03	2023-07-17 16:41:49.942+03
3024	276	\N	Самозанятый	2018-01-10 03:00:00+03	2016-09-17 03:00:00+03	\N	\N	Уборщик	\N	2023-07-17 16:41:49.951+03	2023-07-17 16:41:49.951+03
3025	276	\N	Безработный	2023-06-09 03:00:00+03	2021-12-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:49.96+03	2023-07-17 16:41:49.96+03
3026	270	\N	Служба в ВС	2023-02-13 03:00:00+03	2016-05-18 03:00:00+03	\N	\N	\N	г. Ангарск	2023-07-17 16:41:49.97+03	2023-07-17 16:41:49.97+03
3027	270	\N	Служба в ВС	2017-05-13 03:00:00+03	2023-06-27 03:00:00+03	\N	\N	\N	г. Туруханск	2023-07-17 16:41:49.981+03	2023-07-17 16:41:49.981+03
3028	270	29	Трудоустройство	2022-08-18 03:00:00+03	2022-09-15 03:00:00+03	\N	Тальман	\N	\N	2023-07-17 16:41:49.992+03	2023-07-17 16:41:49.992+03
3029	270	\N	Безработный	2022-12-29 03:00:00+03	2022-12-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.003+03	2023-07-17 16:41:50.003+03
3030	270	\N	Служба в ВС	2023-06-30 03:00:00+03	2018-06-28 03:00:00+03	\N	\N	\N	д. Мезень	2023-07-17 16:41:50.013+03	2023-07-17 16:41:50.013+03
3031	270	\N	Самозанятый	2019-03-11 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	Монтажник связи	\N	2023-07-17 16:41:50.025+03	2023-07-17 16:41:50.025+03
3032	270	17	Трудоустройство	2016-12-28 03:00:00+03	2023-03-30 03:00:00+03	\N	Вирусолог	\N	\N	2023-07-17 16:41:50.036+03	2023-07-17 16:41:50.036+03
3033	270	\N	Самозанятый	2023-04-07 03:00:00+03	2015-03-10 03:00:00+03	\N	\N	Лаборант	\N	2023-07-17 16:41:50.046+03	2023-07-17 16:41:50.046+03
3034	270	\N	Самозанятый	2022-09-07 03:00:00+03	2023-02-26 03:00:00+03	\N	\N	Астрофизик	\N	2023-07-17 16:41:50.056+03	2023-07-17 16:41:50.056+03
3035	258	50	Трудоустройство	2022-07-17 03:00:00+03	2016-09-10 03:00:00+03	\N	Радиомеханик	\N	\N	2023-07-17 16:41:50.067+03	2023-07-17 16:41:50.067+03
3036	258	\N	Самозанятый	2019-09-23 03:00:00+03	2021-12-14 03:00:00+03	\N	\N	Инженер	\N	2023-07-17 16:41:50.076+03	2023-07-17 16:41:50.076+03
3037	258	\N	Служба в ВС	2017-11-15 03:00:00+03	2020-07-04 03:00:00+03	\N	\N	\N	д. Уссурийск	2023-07-17 16:41:50.086+03	2023-07-17 16:41:50.086+03
3038	249	\N	Самозанятый	2021-12-25 03:00:00+03	2019-09-29 03:00:00+03	\N	\N	Офтальмолог	\N	2023-07-17 16:41:50.095+03	2023-07-17 16:41:50.095+03
3039	249	\N	Безработный	2022-10-04 03:00:00+03	2019-04-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.105+03	2023-07-17 16:41:50.105+03
3040	249	\N	Безработный	2023-06-11 03:00:00+03	2021-07-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.113+03	2023-07-17 16:41:50.113+03
3041	249	40	Трудоустройство	2019-06-19 03:00:00+03	2022-07-10 03:00:00+03	\N	Юрисконсульт	\N	\N	2023-07-17 16:41:50.123+03	2023-07-17 16:41:50.123+03
3042	249	\N	Служба в ВС	2020-02-15 03:00:00+03	2020-01-29 03:00:00+03	\N	\N	\N	ст. Туруханск	2023-07-17 16:41:50.132+03	2023-07-17 16:41:50.132+03
3043	249	\N	Самозанятый	2023-03-01 03:00:00+03	2022-06-19 03:00:00+03	\N	\N	Хореограф	\N	2023-07-17 16:41:50.142+03	2023-07-17 16:41:50.142+03
3044	249	18	Трудоустройство	2018-08-19 03:00:00+03	2021-10-19 03:00:00+03	\N	Экспедитор	\N	\N	2023-07-17 16:41:50.151+03	2023-07-17 16:41:50.151+03
3045	249	\N	Самозанятый	2023-04-20 03:00:00+03	2015-11-01 03:00:00+03	\N	\N	Стрелочник	\N	2023-07-17 16:41:50.161+03	2023-07-17 16:41:50.161+03
3046	227	\N	Безработный	2023-07-16 03:00:00+03	2019-04-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.17+03	2023-07-17 16:41:50.17+03
3047	227	2	Трудоустройство	2020-11-19 03:00:00+03	2020-06-25 03:00:00+03	\N	Иконописец	\N	\N	2023-07-17 16:41:50.18+03	2023-07-17 16:41:50.18+03
3048	227	\N	Служба в ВС	2016-12-13 03:00:00+03	2021-10-12 03:00:00+03	\N	\N	\N	клх Мирный	2023-07-17 16:41:50.192+03	2023-07-17 16:41:50.192+03
3049	227	29	Трудоустройство	2023-01-02 03:00:00+03	2021-04-26 03:00:00+03	\N	Пастух	\N	\N	2023-07-17 16:41:50.203+03	2023-07-17 16:41:50.203+03
3050	227	\N	Самозанятый	2020-07-21 03:00:00+03	2023-04-04 03:00:00+03	\N	\N	Модель	\N	2023-07-17 16:41:50.213+03	2023-07-17 16:41:50.213+03
3051	236	26	Трудоустройство	2019-01-03 03:00:00+03	2023-05-09 03:00:00+03	\N	Востоковед	\N	\N	2023-07-17 16:41:50.225+03	2023-07-17 16:41:50.225+03
3052	294	\N	Безработный	2023-03-10 03:00:00+03	2018-12-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.235+03	2023-07-17 16:41:50.235+03
3053	294	\N	Самозанятый	2023-07-11 03:00:00+03	2017-03-22 03:00:00+03	\N	\N	Геолог	\N	2023-07-17 16:41:50.246+03	2023-07-17 16:41:50.246+03
3054	294	\N	Самозанятый	2023-07-03 03:00:00+03	2023-03-17 03:00:00+03	\N	\N	Начальник службы	\N	2023-07-17 16:41:50.257+03	2023-07-17 16:41:50.257+03
3055	294	\N	Самозанятый	2018-04-20 03:00:00+03	2021-11-27 03:00:00+03	\N	\N	Шахтёр	\N	2023-07-17 16:41:50.267+03	2023-07-17 16:41:50.267+03
3056	294	\N	Безработный	2022-09-24 03:00:00+03	2023-04-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.278+03	2023-07-17 16:41:50.278+03
3057	294	\N	Самозанятый	2023-04-01 03:00:00+03	2023-06-08 03:00:00+03	\N	\N	Зоотехник	\N	2023-07-17 16:41:50.287+03	2023-07-17 16:41:50.287+03
3058	294	\N	Безработный	2023-05-30 03:00:00+03	2018-12-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.297+03	2023-07-17 16:41:50.297+03
3059	294	\N	Служба в ВС	2022-05-05 03:00:00+03	2016-07-07 03:00:00+03	\N	\N	\N	к. Зарайск	2023-07-17 16:41:50.306+03	2023-07-17 16:41:50.306+03
3060	294	\N	Самозанятый	2021-08-23 03:00:00+03	2023-03-01 03:00:00+03	\N	\N	Кинорежиссер	\N	2023-07-17 16:41:50.315+03	2023-07-17 16:41:50.315+03
3061	301	\N	Служба в ВС	2023-06-20 03:00:00+03	2023-05-18 03:00:00+03	\N	\N	\N	д. Андреаполь	2023-07-17 16:41:50.325+03	2023-07-17 16:41:50.325+03
3062	301	\N	Самозанятый	2016-07-16 03:00:00+03	2023-05-28 03:00:00+03	\N	\N	Палеонтолог	\N	2023-07-17 16:41:50.334+03	2023-07-17 16:41:50.334+03
3063	302	\N	Самозанятый	2022-12-15 03:00:00+03	2019-06-15 03:00:00+03	\N	\N	Экспедитор на дальних поездках	\N	2023-07-17 16:41:50.344+03	2023-07-17 16:41:50.344+03
3064	302	\N	Безработный	2022-06-16 03:00:00+03	2020-02-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.353+03	2023-07-17 16:41:50.353+03
3065	302	47	Трудоустройство	2023-06-28 03:00:00+03	2018-05-14 03:00:00+03	\N	Технолог	\N	\N	2023-07-17 16:41:50.363+03	2023-07-17 16:41:50.363+03
3066	302	32	Трудоустройство	2023-02-11 03:00:00+03	2022-06-11 03:00:00+03	\N	Копирайтер	\N	\N	2023-07-17 16:41:50.373+03	2023-07-17 16:41:50.373+03
3067	302	\N	Служба в ВС	2023-06-19 03:00:00+03	2017-06-19 03:00:00+03	\N	\N	\N	г. Меренга	2023-07-17 16:41:50.383+03	2023-07-17 16:41:50.383+03
3068	302	\N	Самозанятый	2023-07-10 03:00:00+03	2021-10-05 03:00:00+03	\N	\N	Старшина	\N	2023-07-17 16:41:50.394+03	2023-07-17 16:41:50.394+03
3069	302	\N	Служба в ВС	2022-12-12 03:00:00+03	2021-12-10 03:00:00+03	\N	\N	\N	д. Казань	2023-07-17 16:41:50.404+03	2023-07-17 16:41:50.404+03
3070	302	\N	Служба в ВС	2021-11-18 03:00:00+03	2021-05-14 03:00:00+03	\N	\N	\N	к. Адлер	2023-07-17 16:41:50.415+03	2023-07-17 16:41:50.415+03
3071	302	\N	Самозанятый	2023-07-10 03:00:00+03	2023-07-07 03:00:00+03	\N	\N	Имиджмейкер	\N	2023-07-17 16:41:50.426+03	2023-07-17 16:41:50.426+03
3072	302	\N	Самозанятый	2023-05-30 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	Дизайнер-конструктор	\N	2023-07-17 16:41:50.436+03	2023-07-17 16:41:50.436+03
3073	303	\N	Безработный	2023-06-29 03:00:00+03	2022-08-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.446+03	2023-07-17 16:41:50.446+03
3074	303	\N	Безработный	2023-07-01 03:00:00+03	2020-05-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.456+03	2023-07-17 16:41:50.456+03
3075	303	\N	Безработный	2022-05-27 03:00:00+03	2023-07-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.468+03	2023-07-17 16:41:50.468+03
3076	303	\N	Служба в ВС	2021-07-26 03:00:00+03	2023-02-17 03:00:00+03	\N	\N	\N	д. Богучар	2023-07-17 16:41:50.478+03	2023-07-17 16:41:50.478+03
3077	303	\N	Служба в ВС	2023-03-11 03:00:00+03	2022-10-11 03:00:00+03	\N	\N	\N	ст. Туруханск	2023-07-17 16:41:50.489+03	2023-07-17 16:41:50.489+03
3078	303	\N	Самозанятый	2020-03-25 03:00:00+03	2021-08-03 03:00:00+03	\N	\N	Жиловщик/Обвальщик	\N	2023-07-17 16:41:50.498+03	2023-07-17 16:41:50.498+03
3079	303	\N	Самозанятый	2019-04-24 03:00:00+03	2021-05-18 03:00:00+03	\N	\N	Технолог	\N	2023-07-17 16:41:50.507+03	2023-07-17 16:41:50.507+03
3080	304	\N	Безработный	2023-02-20 03:00:00+03	2016-11-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.516+03	2023-07-17 16:41:50.516+03
3081	304	\N	Самозанятый	2021-09-23 03:00:00+03	2022-02-04 03:00:00+03	\N	\N	Кинорежиссер	\N	2023-07-17 16:41:50.525+03	2023-07-17 16:41:50.525+03
3082	304	5	Трудоустройство	2023-05-25 03:00:00+03	2020-05-21 03:00:00+03	\N	Стрелочник	\N	\N	2023-07-17 16:41:50.534+03	2023-07-17 16:41:50.534+03
3083	304	22	Трудоустройство	2019-12-21 03:00:00+03	2020-03-01 03:00:00+03	\N	Администратор базы данных	\N	\N	2023-07-17 16:41:50.544+03	2023-07-17 16:41:50.544+03
3084	304	\N	Самозанятый	2020-09-14 03:00:00+03	2023-07-11 03:00:00+03	\N	\N	Учёный	\N	2023-07-17 16:41:50.554+03	2023-07-17 16:41:50.554+03
3085	304	\N	Безработный	2023-06-20 03:00:00+03	2023-03-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.564+03	2023-07-17 16:41:50.564+03
3086	304	\N	Служба в ВС	2021-11-12 03:00:00+03	2016-02-17 03:00:00+03	\N	\N	\N	к. Кунгур	2023-07-17 16:41:50.573+03	2023-07-17 16:41:50.573+03
3087	304	\N	Служба в ВС	2021-11-20 03:00:00+03	2015-06-07 03:00:00+03	\N	\N	\N	г. Краснотурьинск	2023-07-17 16:41:50.582+03	2023-07-17 16:41:50.582+03
3088	305	\N	Самозанятый	2023-04-02 03:00:00+03	2019-07-20 03:00:00+03	\N	\N	Контент-менеджер	\N	2023-07-17 16:41:50.591+03	2023-07-17 16:41:50.591+03
3089	305	\N	Самозанятый	2021-01-07 03:00:00+03	2020-03-27 03:00:00+03	\N	\N	Инженер-акустик	\N	2023-07-17 16:41:50.601+03	2023-07-17 16:41:50.601+03
3090	305	18	Трудоустройство	2017-12-13 03:00:00+03	2019-06-16 03:00:00+03	\N	Налоговый инспектор	\N	\N	2023-07-17 16:41:50.612+03	2023-07-17 16:41:50.612+03
3091	305	\N	Служба в ВС	2023-05-11 03:00:00+03	2022-08-17 03:00:00+03	\N	\N	\N	г. Семлячики	2023-07-17 16:41:50.623+03	2023-07-17 16:41:50.623+03
3092	305	\N	Безработный	2023-01-06 03:00:00+03	2022-06-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.634+03	2023-07-17 16:41:50.634+03
3093	305	\N	Самозанятый	2023-05-18 03:00:00+03	2019-02-20 03:00:00+03	\N	\N	Снабженец	\N	2023-07-17 16:41:50.644+03	2023-07-17 16:41:50.644+03
3094	306	\N	Самозанятый	2021-12-11 03:00:00+03	2022-02-09 03:00:00+03	\N	\N	Начальник военного оркестра	\N	2023-07-17 16:41:50.655+03	2023-07-17 16:41:50.655+03
3095	306	32	Трудоустройство	2022-12-01 03:00:00+03	2023-02-09 03:00:00+03	\N	Литейщик	\N	\N	2023-07-17 16:41:50.665+03	2023-07-17 16:41:50.665+03
3096	306	\N	Безработный	2023-07-04 03:00:00+03	2016-04-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.677+03	2023-07-17 16:41:50.677+03
3097	306	\N	Самозанятый	2022-01-08 03:00:00+03	2023-06-16 03:00:00+03	\N	\N	Моторист	\N	2023-07-17 16:41:50.687+03	2023-07-17 16:41:50.687+03
3098	307	\N	Служба в ВС	2022-11-13 03:00:00+03	2019-11-11 03:00:00+03	\N	\N	\N	клх Славянск-на-Кубани	2023-07-17 16:41:50.697+03	2023-07-17 16:41:50.697+03
3099	307	\N	Самозанятый	2018-05-15 03:00:00+03	2021-04-20 03:00:00+03	\N	\N	Фельдшер	\N	2023-07-17 16:41:50.707+03	2023-07-17 16:41:50.707+03
3100	307	\N	Самозанятый	2022-12-10 03:00:00+03	2021-03-08 03:00:00+03	\N	\N	Бортмеханик	\N	2023-07-17 16:41:50.716+03	2023-07-17 16:41:50.716+03
3101	307	\N	Безработный	2022-10-30 03:00:00+03	2021-06-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.726+03	2023-07-17 16:41:50.726+03
3102	308	\N	Самозанятый	2021-08-05 03:00:00+03	2019-11-07 03:00:00+03	\N	\N	Химик	\N	2023-07-17 16:41:50.736+03	2023-07-17 16:41:50.736+03
3103	308	\N	Безработный	2023-02-03 03:00:00+03	2019-03-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.746+03	2023-07-17 16:41:50.746+03
3104	308	\N	Самозанятый	2021-04-18 03:00:00+03	2019-12-09 03:00:00+03	\N	\N	Космонавт	\N	2023-07-17 16:41:50.755+03	2023-07-17 16:41:50.755+03
3105	308	\N	Безработный	2023-02-12 03:00:00+03	2023-06-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.765+03	2023-07-17 16:41:50.765+03
3106	308	\N	Служба в ВС	2023-01-13 03:00:00+03	2021-05-19 03:00:00+03	\N	\N	\N	клх Урюпинск	2023-07-17 16:41:50.774+03	2023-07-17 16:41:50.774+03
3107	308	\N	Служба в ВС	2023-07-10 03:00:00+03	2023-04-30 03:00:00+03	\N	\N	\N	клх Галич	2023-07-17 16:41:50.783+03	2023-07-17 16:41:50.783+03
3108	308	\N	Безработный	2023-05-18 03:00:00+03	2023-06-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.792+03	2023-07-17 16:41:50.792+03
3109	308	10	Трудоустройство	2021-12-17 03:00:00+03	2021-12-08 03:00:00+03	\N	Автогонщик	\N	\N	2023-07-17 16:41:50.802+03	2023-07-17 16:41:50.802+03
3110	308	\N	Самозанятый	2020-07-28 03:00:00+03	2021-07-27 03:00:00+03	\N	\N	Торговый представитель	\N	2023-07-17 16:41:50.813+03	2023-07-17 16:41:50.813+03
3111	309	47	Трудоустройство	2023-01-28 03:00:00+03	2023-07-10 03:00:00+03	\N	Неонатолог	\N	\N	2023-07-17 16:41:50.823+03	2023-07-17 16:41:50.823+03
3112	309	\N	Самозанятый	2021-03-10 03:00:00+03	2018-04-14 03:00:00+03	\N	\N	Рентгенолог	\N	2023-07-17 16:41:50.834+03	2023-07-17 16:41:50.834+03
3113	309	34	Трудоустройство	2016-10-26 03:00:00+03	2023-07-10 03:00:00+03	\N	Механик	\N	\N	2023-07-17 16:41:50.845+03	2023-07-17 16:41:50.845+03
3114	309	\N	Самозанятый	2022-10-05 03:00:00+03	2021-01-27 03:00:00+03	\N	\N	Балетмейстер	\N	2023-07-17 16:41:50.856+03	2023-07-17 16:41:50.856+03
3115	309	\N	Служба в ВС	2022-05-28 03:00:00+03	2018-02-23 03:00:00+03	\N	\N	\N	к. Чайковский	2023-07-17 16:41:50.866+03	2023-07-17 16:41:50.866+03
3116	310	\N	Самозанятый	2021-03-26 03:00:00+03	2020-06-25 03:00:00+03	\N	\N	Иммунолог	\N	2023-07-17 16:41:50.877+03	2023-07-17 16:41:50.877+03
3117	310	\N	Служба в ВС	2023-06-27 03:00:00+03	2023-05-16 03:00:00+03	\N	\N	\N	к. Шерегеш	2023-07-17 16:41:50.887+03	2023-07-17 16:41:50.887+03
3118	310	23	Трудоустройство	2022-11-13 03:00:00+03	2019-09-28 03:00:00+03	\N	Безработный	\N	\N	2023-07-17 16:41:50.898+03	2023-07-17 16:41:50.898+03
3119	310	\N	Безработный	2023-03-13 03:00:00+03	2022-12-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.908+03	2023-07-17 16:41:50.908+03
3120	310	\N	Служба в ВС	2023-01-31 03:00:00+03	2021-05-17 03:00:00+03	\N	\N	\N	г. Нурлат	2023-07-17 16:41:50.917+03	2023-07-17 16:41:50.917+03
3121	310	\N	Безработный	2021-11-30 03:00:00+03	2023-02-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.927+03	2023-07-17 16:41:50.927+03
3122	311	\N	Служба в ВС	2017-01-27 03:00:00+03	2022-08-18 03:00:00+03	\N	\N	\N	к. Поярково	2023-07-17 16:41:50.936+03	2023-07-17 16:41:50.936+03
3123	312	\N	Самозанятый	2023-06-15 03:00:00+03	2018-04-15 03:00:00+03	\N	\N	Кромкозакатчик	\N	2023-07-17 16:41:50.946+03	2023-07-17 16:41:50.946+03
3124	312	19	Трудоустройство	2018-08-21 03:00:00+03	2019-04-01 03:00:00+03	\N	Военный прокурор	\N	\N	2023-07-17 16:41:50.955+03	2023-07-17 16:41:50.955+03
3125	313	\N	Безработный	2023-05-29 03:00:00+03	2022-01-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.964+03	2023-07-17 16:41:50.964+03
3126	313	\N	Служба в ВС	2022-10-08 03:00:00+03	2022-01-08 03:00:00+03	\N	\N	\N	г. Дагомыс	2023-07-17 16:41:50.973+03	2023-07-17 16:41:50.973+03
3127	313	\N	Безработный	2023-03-26 03:00:00+03	2017-10-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:50.982+03	2023-07-17 16:41:50.982+03
3128	313	1	Трудоустройство	2023-03-10 03:00:00+03	2021-12-08 03:00:00+03	\N	Рентгенолог	\N	\N	2023-07-17 16:41:50.991+03	2023-07-17 16:41:50.991+03
3129	315	\N	Служба в ВС	2023-02-27 03:00:00+03	2018-10-16 03:00:00+03	\N	\N	\N	ст. Верещагино (Перм.)	2023-07-17 16:41:51.001+03	2023-07-17 16:41:51.001+03
3130	315	\N	Безработный	2023-07-12 03:00:00+03	2019-06-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.01+03	2023-07-17 16:41:51.01+03
3131	315	49	Трудоустройство	2022-06-20 03:00:00+03	2020-07-02 03:00:00+03	\N	Скотник	\N	\N	2023-07-17 16:41:51.021+03	2023-07-17 16:41:51.021+03
3132	315	\N	Безработный	2023-06-11 03:00:00+03	2020-05-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.033+03	2023-07-17 16:41:51.033+03
3133	315	\N	Безработный	2021-12-06 03:00:00+03	2019-07-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.044+03	2023-07-17 16:41:51.044+03
3134	315	\N	Безработный	2023-05-23 03:00:00+03	2020-04-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.056+03	2023-07-17 16:41:51.056+03
3135	315	37	Трудоустройство	2016-10-14 03:00:00+03	2021-03-19 03:00:00+03	\N	Архивариус	\N	\N	2023-07-17 16:41:51.067+03	2023-07-17 16:41:51.067+03
3136	315	\N	Безработный	2023-04-04 03:00:00+03	2021-12-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.079+03	2023-07-17 16:41:51.079+03
3137	316	\N	Безработный	2023-02-20 03:00:00+03	2022-03-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.09+03	2023-07-17 16:41:51.09+03
3138	316	\N	Безработный	2022-02-17 03:00:00+03	2022-02-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.102+03	2023-07-17 16:41:51.102+03
3139	316	\N	Служба в ВС	2019-10-15 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	\N	п. Сергиев Посад	2023-07-17 16:41:51.114+03	2023-07-17 16:41:51.114+03
3140	316	\N	Самозанятый	2022-04-03 03:00:00+03	2023-05-15 03:00:00+03	\N	\N	Каптенармус	\N	2023-07-17 16:41:51.124+03	2023-07-17 16:41:51.124+03
3141	316	\N	Служба в ВС	2023-05-20 03:00:00+03	2022-11-12 03:00:00+03	\N	\N	\N	к. Калязин	2023-07-17 16:41:51.133+03	2023-07-17 16:41:51.133+03
3142	317	\N	Безработный	2022-09-27 03:00:00+03	2023-05-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.143+03	2023-07-17 16:41:51.143+03
3143	317	\N	Служба в ВС	2023-06-23 03:00:00+03	2017-09-13 03:00:00+03	\N	\N	\N	д. Калуга	2023-07-17 16:41:51.152+03	2023-07-17 16:41:51.152+03
3144	317	\N	Самозанятый	2020-04-29 03:00:00+03	2020-04-30 03:00:00+03	\N	\N	Уборщик	\N	2023-07-17 16:41:51.162+03	2023-07-17 16:41:51.162+03
3145	317	\N	Служба в ВС	2021-01-26 03:00:00+03	2020-10-23 03:00:00+03	\N	\N	\N	ст. Лысьва	2023-07-17 16:41:51.171+03	2023-07-17 16:41:51.171+03
3146	318	\N	Самозанятый	2020-08-11 03:00:00+03	2021-12-21 03:00:00+03	\N	\N	Астрохимик	\N	2023-07-17 16:41:51.18+03	2023-07-17 16:41:51.18+03
3147	318	42	Трудоустройство	2021-07-23 03:00:00+03	2023-04-11 03:00:00+03	\N	Механик	\N	\N	2023-07-17 16:41:51.189+03	2023-07-17 16:41:51.189+03
3148	318	23	Трудоустройство	2017-06-03 03:00:00+03	2018-02-09 03:00:00+03	\N	Невролог	\N	\N	2023-07-17 16:41:51.198+03	2023-07-17 16:41:51.198+03
3149	318	\N	Самозанятый	2016-02-06 03:00:00+03	2023-06-12 03:00:00+03	\N	\N	Каптенармус	\N	2023-07-17 16:41:51.208+03	2023-07-17 16:41:51.208+03
3150	318	\N	Самозанятый	2023-07-05 03:00:00+03	2022-09-10 03:00:00+03	\N	\N	Невролог	\N	2023-07-17 16:41:51.217+03	2023-07-17 16:41:51.217+03
3151	318	48	Трудоустройство	2022-09-12 03:00:00+03	2022-02-25 03:00:00+03	\N	Гример	\N	\N	2023-07-17 16:41:51.226+03	2023-07-17 16:41:51.226+03
3152	318	\N	Служба в ВС	2022-02-17 03:00:00+03	2016-03-28 03:00:00+03	\N	\N	\N	г. Аршан (Бурят.)	2023-07-17 16:41:51.236+03	2023-07-17 16:41:51.236+03
3153	318	\N	Служба в ВС	2021-06-25 03:00:00+03	2022-10-23 03:00:00+03	\N	\N	\N	к. Черняховск	2023-07-17 16:41:51.247+03	2023-07-17 16:41:51.247+03
3154	318	\N	Служба в ВС	2022-01-11 03:00:00+03	2021-05-12 03:00:00+03	\N	\N	\N	ст. Соловки	2023-07-17 16:41:51.258+03	2023-07-17 16:41:51.258+03
3155	318	\N	Служба в ВС	2020-02-16 03:00:00+03	2022-09-18 03:00:00+03	\N	\N	\N	с. Вуктыл	2023-07-17 16:41:51.269+03	2023-07-17 16:41:51.269+03
3156	319	\N	Служба в ВС	2020-12-24 03:00:00+03	2022-12-20 03:00:00+03	\N	\N	\N	к. Уренгой	2023-07-17 16:41:51.28+03	2023-07-17 16:41:51.28+03
3157	319	\N	Самозанятый	2019-10-01 03:00:00+03	2023-05-23 03:00:00+03	\N	\N	Кодер	\N	2023-07-17 16:41:51.291+03	2023-07-17 16:41:51.291+03
3158	319	32	Трудоустройство	2023-02-03 03:00:00+03	2023-04-16 03:00:00+03	\N	Кромкозакатчик	\N	\N	2023-07-17 16:41:51.302+03	2023-07-17 16:41:51.302+03
3159	319	\N	Самозанятый	2021-12-10 03:00:00+03	2017-11-09 03:00:00+03	\N	\N	Авиатехник	\N	2023-07-17 16:41:51.313+03	2023-07-17 16:41:51.313+03
3160	319	\N	Безработный	2023-05-19 03:00:00+03	2022-08-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.323+03	2023-07-17 16:41:51.323+03
3161	319	\N	Служба в ВС	2021-03-11 03:00:00+03	2020-02-19 03:00:00+03	\N	\N	\N	клх Набережные Челны	2023-07-17 16:41:51.333+03	2023-07-17 16:41:51.333+03
3162	319	\N	Самозанятый	2019-08-02 03:00:00+03	2018-07-28 03:00:00+03	\N	\N	Расточник	\N	2023-07-17 16:41:51.343+03	2023-07-17 16:41:51.343+03
3163	321	\N	Безработный	2023-07-14 03:00:00+03	2017-04-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.353+03	2023-07-17 16:41:51.353+03
3164	321	15	Трудоустройство	2023-05-30 03:00:00+03	2022-06-04 03:00:00+03	\N	Сомелье	\N	\N	2023-07-17 16:41:51.362+03	2023-07-17 16:41:51.362+03
3165	321	\N	Самозанятый	2023-01-10 03:00:00+03	2022-12-12 03:00:00+03	\N	\N	Плиточник	\N	2023-07-17 16:41:51.371+03	2023-07-17 16:41:51.371+03
3166	321	\N	Самозанятый	2021-04-18 03:00:00+03	2022-08-08 03:00:00+03	\N	\N	Огнемётчик	\N	2023-07-17 16:41:51.381+03	2023-07-17 16:41:51.381+03
3167	321	\N	Самозанятый	2015-05-23 03:00:00+03	2014-11-25 03:00:00+03	\N	\N	Медицинская сестра	\N	2023-07-17 16:41:51.39+03	2023-07-17 16:41:51.39+03
3168	321	\N	Служба в ВС	2022-03-28 03:00:00+03	2018-06-19 03:00:00+03	\N	\N	\N	к. Октябрьское (Челяб.)	2023-07-17 16:41:51.399+03	2023-07-17 16:41:51.399+03
3169	322	\N	Служба в ВС	2023-05-28 03:00:00+03	2022-12-03 03:00:00+03	\N	\N	\N	клх Галич	2023-07-17 16:41:51.408+03	2023-07-17 16:41:51.408+03
3170	322	\N	Безработный	2022-10-12 03:00:00+03	2021-05-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.42+03	2023-07-17 16:41:51.42+03
3171	322	\N	Служба в ВС	2023-03-09 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	\N	к. Борзя	2023-07-17 16:41:51.431+03	2023-07-17 16:41:51.431+03
3172	322	\N	Служба в ВС	2023-02-02 03:00:00+03	2022-02-15 03:00:00+03	\N	\N	\N	г. Киров (Вятка)	2023-07-17 16:41:51.443+03	2023-07-17 16:41:51.443+03
3173	322	\N	Служба в ВС	2022-04-29 03:00:00+03	2023-06-25 03:00:00+03	\N	\N	\N	г. Верхний Баскунчак	2023-07-17 16:41:51.456+03	2023-07-17 16:41:51.456+03
3174	322	\N	Безработный	2023-02-15 03:00:00+03	2023-07-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.469+03	2023-07-17 16:41:51.469+03
3175	322	26	Трудоустройство	2023-04-16 03:00:00+03	2018-04-11 03:00:00+03	\N	Лимфолог	\N	\N	2023-07-17 16:41:51.481+03	2023-07-17 16:41:51.481+03
3176	323	34	Трудоустройство	2023-03-18 03:00:00+03	2022-07-08 03:00:00+03	\N	Иконописец	\N	\N	2023-07-17 16:41:51.493+03	2023-07-17 16:41:51.493+03
3177	323	\N	Самозанятый	2020-09-29 03:00:00+03	2021-05-27 03:00:00+03	\N	\N	Социолог	\N	2023-07-17 16:41:51.506+03	2023-07-17 16:41:51.506+03
3178	323	\N	Служба в ВС	2022-05-26 03:00:00+03	2022-11-09 03:00:00+03	\N	\N	\N	клх Камышлов	2023-07-17 16:41:51.519+03	2023-07-17 16:41:51.519+03
3179	323	\N	Служба в ВС	2019-06-06 03:00:00+03	2022-05-20 03:00:00+03	\N	\N	\N	с. Бийск	2023-07-17 16:41:51.533+03	2023-07-17 16:41:51.533+03
3180	323	\N	Безработный	2023-02-20 03:00:00+03	2022-08-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.547+03	2023-07-17 16:41:51.547+03
3181	324	\N	Безработный	2023-01-27 03:00:00+03	2022-09-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.572+03	2023-07-17 16:41:51.572+03
3182	324	\N	Служба в ВС	2021-02-22 03:00:00+03	2021-11-03 03:00:00+03	\N	\N	\N	клх Светлогорск (Калин.)	2023-07-17 16:41:51.584+03	2023-07-17 16:41:51.584+03
3183	324	\N	Самозанятый	2021-01-17 03:00:00+03	2023-06-25 03:00:00+03	\N	\N	Фермер	\N	2023-07-17 16:41:51.597+03	2023-07-17 16:41:51.597+03
3184	324	\N	Безработный	2023-02-07 03:00:00+03	2019-08-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.609+03	2023-07-17 16:41:51.609+03
3185	325	\N	Служба в ВС	2019-04-01 03:00:00+03	2017-07-03 03:00:00+03	\N	\N	\N	клх Элиста	2023-07-17 16:41:51.622+03	2023-07-17 16:41:51.622+03
3186	325	\N	Самозанятый	2015-08-05 03:00:00+03	2022-06-04 03:00:00+03	\N	\N	Военно-полевой хирург	\N	2023-07-17 16:41:51.633+03	2023-07-17 16:41:51.633+03
3187	325	32	Трудоустройство	2021-09-17 03:00:00+03	2021-01-05 03:00:00+03	\N	Бухгалтер	\N	\N	2023-07-17 16:41:51.643+03	2023-07-17 16:41:51.643+03
3188	325	\N	Безработный	2023-07-16 03:00:00+03	2020-08-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.652+03	2023-07-17 16:41:51.652+03
3189	325	\N	Служба в ВС	2020-11-01 03:00:00+03	2022-02-14 03:00:00+03	\N	\N	\N	д. Тюмень	2023-07-17 16:41:51.664+03	2023-07-17 16:41:51.664+03
3190	325	\N	Служба в ВС	2021-11-24 03:00:00+03	2023-01-30 03:00:00+03	\N	\N	\N	д. Поронайск	2023-07-17 16:41:51.676+03	2023-07-17 16:41:51.676+03
3191	325	\N	Служба в ВС	2018-01-18 03:00:00+03	2023-03-04 03:00:00+03	\N	\N	\N	к. Котельнич	2023-07-17 16:41:51.687+03	2023-07-17 16:41:51.687+03
3192	325	\N	Самозанятый	2015-12-21 03:00:00+03	2021-12-14 03:00:00+03	\N	\N	Математик	\N	2023-07-17 16:41:51.697+03	2023-07-17 16:41:51.697+03
3193	325	\N	Безработный	2023-06-29 03:00:00+03	2023-07-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.708+03	2023-07-17 16:41:51.708+03
3194	325	19	Трудоустройство	2020-05-28 03:00:00+03	2019-06-02 03:00:00+03	\N	Флорист	\N	\N	2023-07-17 16:41:51.719+03	2023-07-17 16:41:51.719+03
3195	326	\N	Безработный	2023-07-01 03:00:00+03	2022-12-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.73+03	2023-07-17 16:41:51.73+03
3196	326	\N	Служба в ВС	2021-01-07 03:00:00+03	2019-07-27 03:00:00+03	\N	\N	\N	к. Уссурийск	2023-07-17 16:41:51.741+03	2023-07-17 16:41:51.741+03
3197	327	\N	Служба в ВС	2022-03-30 03:00:00+03	2018-10-05 03:00:00+03	\N	\N	\N	клх Яр-Сале	2023-07-17 16:41:51.752+03	2023-07-17 16:41:51.752+03
3198	327	\N	Служба в ВС	2022-07-05 03:00:00+03	2018-07-17 03:00:00+03	\N	\N	\N	п. Кежма	2023-07-17 16:41:51.762+03	2023-07-17 16:41:51.762+03
3199	327	\N	Служба в ВС	2023-01-11 03:00:00+03	2015-07-20 03:00:00+03	\N	\N	\N	ст. Кежма	2023-07-17 16:41:51.771+03	2023-07-17 16:41:51.771+03
3200	327	\N	Безработный	2023-02-20 03:00:00+03	2021-10-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.782+03	2023-07-17 16:41:51.782+03
3201	327	46	Трудоустройство	2022-08-07 03:00:00+03	2020-03-22 03:00:00+03	\N	Фармацевт	\N	\N	2023-07-17 16:41:51.794+03	2023-07-17 16:41:51.794+03
3202	327	\N	Безработный	2022-10-31 03:00:00+03	2021-03-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.804+03	2023-07-17 16:41:51.804+03
3203	327	\N	Самозанятый	2023-04-26 03:00:00+03	2022-07-15 03:00:00+03	\N	\N	Налоговый инспектор	\N	2023-07-17 16:41:51.813+03	2023-07-17 16:41:51.813+03
3204	327	28	Трудоустройство	2022-07-05 03:00:00+03	2023-04-02 03:00:00+03	\N	Шорник	\N	\N	2023-07-17 16:41:51.823+03	2023-07-17 16:41:51.823+03
3205	327	27	Трудоустройство	2023-03-28 03:00:00+03	2018-06-25 03:00:00+03	\N	Ортопед	\N	\N	2023-07-17 16:41:51.833+03	2023-07-17 16:41:51.833+03
3206	329	\N	Безработный	2023-03-24 03:00:00+03	2019-04-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.842+03	2023-07-17 16:41:51.842+03
3207	329	\N	Служба в ВС	2023-05-23 03:00:00+03	2014-09-29 04:00:00+04	\N	\N	\N	д. Елабуга	2023-07-17 16:41:51.852+03	2023-07-17 16:41:51.852+03
3208	331	\N	Безработный	2023-04-12 03:00:00+03	2023-04-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.862+03	2023-07-17 16:41:51.862+03
3209	331	\N	Безработный	2021-11-08 03:00:00+03	2020-03-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.872+03	2023-07-17 16:41:51.872+03
3210	331	\N	Самозанятый	2016-05-07 03:00:00+03	2022-12-16 03:00:00+03	\N	\N	Фальцовщик	\N	2023-07-17 16:41:51.884+03	2023-07-17 16:41:51.884+03
3211	331	\N	Самозанятый	2018-04-04 03:00:00+03	2020-03-15 03:00:00+03	\N	\N	Борт-инженер	\N	2023-07-17 16:41:51.894+03	2023-07-17 16:41:51.894+03
3212	331	49	Трудоустройство	2020-01-26 03:00:00+03	2021-01-13 03:00:00+03	\N	Техник	\N	\N	2023-07-17 16:41:51.904+03	2023-07-17 16:41:51.904+03
3213	331	\N	Безработный	2023-05-18 03:00:00+03	2022-08-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:51.916+03	2023-07-17 16:41:51.916+03
3214	331	\N	Самозанятый	2018-11-19 03:00:00+03	2022-12-10 03:00:00+03	\N	\N	Учёный	\N	2023-07-17 16:41:51.926+03	2023-07-17 16:41:51.926+03
3215	332	\N	Самозанятый	2016-06-05 03:00:00+03	2021-08-31 03:00:00+03	\N	\N	Снайпер	\N	2023-07-17 16:41:51.937+03	2023-07-17 16:41:51.937+03
3216	332	33	Трудоустройство	2023-06-01 03:00:00+03	2023-05-16 03:00:00+03	\N	Биофизик	\N	\N	2023-07-17 16:41:51.948+03	2023-07-17 16:41:51.948+03
3217	332	44	Трудоустройство	2021-09-02 03:00:00+03	2020-12-17 03:00:00+03	\N	Кондуктор	\N	\N	2023-07-17 16:41:51.959+03	2023-07-17 16:41:51.959+03
3218	332	\N	Самозанятый	2022-12-14 03:00:00+03	2021-08-10 03:00:00+03	\N	\N	Кузнец	\N	2023-07-17 16:41:51.969+03	2023-07-17 16:41:51.969+03
3219	332	25	Трудоустройство	2023-06-29 03:00:00+03	2023-05-12 03:00:00+03	\N	Кинооператор	\N	\N	2023-07-17 16:41:51.978+03	2023-07-17 16:41:51.978+03
3220	332	\N	Служба в ВС	2017-10-29 03:00:00+03	2022-11-13 03:00:00+03	\N	\N	\N	к. Королев	2023-07-17 16:41:51.987+03	2023-07-17 16:41:51.987+03
3221	332	9	Трудоустройство	2021-03-23 03:00:00+03	2022-08-20 03:00:00+03	\N	Психоневропатолог	\N	\N	2023-07-17 16:41:51.996+03	2023-07-17 16:41:51.996+03
3222	333	\N	Самозанятый	2017-12-20 03:00:00+03	2023-05-24 03:00:00+03	\N	\N	Зенитчик	\N	2023-07-17 16:41:52.006+03	2023-07-17 16:41:52.006+03
3223	333	19	Трудоустройство	2022-08-08 03:00:00+03	2023-04-30 03:00:00+03	\N	Искусствовед	\N	\N	2023-07-17 16:41:52.015+03	2023-07-17 16:41:52.015+03
3224	333	\N	Самозанятый	2022-01-31 03:00:00+03	2022-02-27 03:00:00+03	\N	\N	Кабельщик	\N	2023-07-17 16:41:52.024+03	2023-07-17 16:41:52.024+03
3225	333	\N	Служба в ВС	2023-02-27 03:00:00+03	2021-05-13 03:00:00+03	\N	\N	\N	д. Бологое	2023-07-17 16:41:52.032+03	2023-07-17 16:41:52.032+03
3226	333	19	Трудоустройство	2018-12-05 03:00:00+03	2020-04-17 03:00:00+03	\N	Инженер	\N	\N	2023-07-17 16:41:52.042+03	2023-07-17 16:41:52.042+03
3227	334	\N	Самозанятый	2023-03-05 03:00:00+03	2022-08-11 03:00:00+03	\N	\N	Тифлопедагог	\N	2023-07-17 16:41:52.051+03	2023-07-17 16:41:52.051+03
3228	334	49	Трудоустройство	2023-01-26 03:00:00+03	2022-03-25 03:00:00+03	\N	Инженер-гидравлик	\N	\N	2023-07-17 16:41:52.061+03	2023-07-17 16:41:52.061+03
3229	334	\N	Самозанятый	2022-07-02 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	Табунщик	\N	2023-07-17 16:41:52.071+03	2023-07-17 16:41:52.071+03
3230	334	\N	Служба в ВС	2021-03-12 03:00:00+03	2022-07-20 03:00:00+03	\N	\N	\N	п. Норильск	2023-07-17 16:41:52.082+03	2023-07-17 16:41:52.082+03
3231	334	\N	Самозанятый	2016-12-22 03:00:00+03	2023-04-03 03:00:00+03	\N	\N	Фармацевт	\N	2023-07-17 16:41:52.093+03	2023-07-17 16:41:52.093+03
3232	334	\N	Безработный	2021-08-16 03:00:00+03	2022-05-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.103+03	2023-07-17 16:41:52.103+03
3233	334	\N	Самозанятый	2016-11-30 03:00:00+03	2023-05-15 03:00:00+03	\N	\N	Юрисконсульт	\N	2023-07-17 16:41:52.113+03	2023-07-17 16:41:52.113+03
3234	334	\N	Самозанятый	2023-07-16 03:00:00+03	2021-08-27 03:00:00+03	\N	\N	Артист цирка	\N	2023-07-17 16:41:52.123+03	2023-07-17 16:41:52.123+03
3235	334	\N	Самозанятый	2022-02-08 03:00:00+03	2021-09-20 03:00:00+03	\N	\N	Преподаватель	\N	2023-07-17 16:41:52.134+03	2023-07-17 16:41:52.134+03
3236	337	\N	Самозанятый	2022-12-29 03:00:00+03	2022-09-26 03:00:00+03	\N	\N	Крупье	\N	2023-07-17 16:41:52.146+03	2023-07-17 16:41:52.146+03
3237	337	\N	Служба в ВС	2021-06-09 03:00:00+03	2020-10-10 03:00:00+03	\N	\N	\N	с. Крымск	2023-07-17 16:41:52.156+03	2023-07-17 16:41:52.156+03
3238	337	33	Трудоустройство	2021-11-16 03:00:00+03	2016-04-15 03:00:00+03	\N	Парикмахер	\N	\N	2023-07-17 16:41:52.167+03	2023-07-17 16:41:52.167+03
3239	337	\N	Самозанятый	2021-11-30 03:00:00+03	2023-06-10 03:00:00+03	\N	\N	Моторист	\N	2023-07-17 16:41:52.176+03	2023-07-17 16:41:52.176+03
3240	338	\N	Служба в ВС	2020-12-04 03:00:00+03	2017-05-28 03:00:00+03	\N	\N	\N	с. Гатчина	2023-07-17 16:41:52.185+03	2023-07-17 16:41:52.185+03
3241	338	\N	Безработный	2023-03-09 03:00:00+03	2022-04-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.195+03	2023-07-17 16:41:52.195+03
3242	338	\N	Самозанятый	2018-09-10 03:00:00+03	2023-04-26 03:00:00+03	\N	\N	Гематолог	\N	2023-07-17 16:41:52.204+03	2023-07-17 16:41:52.204+03
3243	338	45	Трудоустройство	2015-01-30 03:00:00+03	2016-08-16 03:00:00+03	\N	Финансист	\N	\N	2023-07-17 16:41:52.213+03	2023-07-17 16:41:52.213+03
3244	338	\N	Служба в ВС	2020-03-13 03:00:00+03	2021-11-20 03:00:00+03	\N	\N	\N	клх Валаам	2023-07-17 16:41:52.224+03	2023-07-17 16:41:52.224+03
3245	338	\N	Безработный	2022-06-24 03:00:00+03	2016-01-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.233+03	2023-07-17 16:41:52.233+03
3246	339	\N	Служба в ВС	2020-01-17 03:00:00+03	2023-06-13 03:00:00+03	\N	\N	\N	д. Магас	2023-07-17 16:41:52.243+03	2023-07-17 16:41:52.243+03
3247	339	\N	Служба в ВС	2021-04-20 03:00:00+03	2021-08-16 03:00:00+03	\N	\N	\N	п. Кош-Агач	2023-07-17 16:41:52.252+03	2023-07-17 16:41:52.252+03
3248	342	\N	Самозанятый	2023-06-15 03:00:00+03	2022-05-26 03:00:00+03	\N	\N	Распиловщик	\N	2023-07-17 16:41:52.261+03	2023-07-17 16:41:52.261+03
3249	342	42	Трудоустройство	2023-03-04 03:00:00+03	2018-04-12 03:00:00+03	\N	Флорист	\N	\N	2023-07-17 16:41:52.271+03	2023-07-17 16:41:52.271+03
3250	342	\N	Самозанятый	2022-01-29 03:00:00+03	2021-07-10 03:00:00+03	\N	\N	Уролог	\N	2023-07-17 16:41:52.281+03	2023-07-17 16:41:52.281+03
3251	342	\N	Самозанятый	2022-09-29 03:00:00+03	2019-05-27 03:00:00+03	\N	\N	Радиомеханик	\N	2023-07-17 16:41:52.292+03	2023-07-17 16:41:52.292+03
3252	342	12	Трудоустройство	2023-07-11 03:00:00+03	2022-06-30 03:00:00+03	\N	Артиллерист	\N	\N	2023-07-17 16:41:52.302+03	2023-07-17 16:41:52.302+03
3253	342	\N	Служба в ВС	2023-04-05 03:00:00+03	2022-06-29 03:00:00+03	\N	\N	\N	п. Кандалакша	2023-07-17 16:41:52.313+03	2023-07-17 16:41:52.313+03
3254	343	\N	Служба в ВС	2021-01-28 03:00:00+03	2022-04-24 03:00:00+03	\N	\N	\N	д. Тотьма	2023-07-17 16:41:52.324+03	2023-07-17 16:41:52.324+03
3255	343	30	Трудоустройство	2023-07-13 03:00:00+03	2023-02-17 03:00:00+03	\N	Флорист	\N	\N	2023-07-17 16:41:52.335+03	2023-07-17 16:41:52.335+03
3256	343	\N	Самозанятый	2020-04-15 03:00:00+03	2023-03-31 03:00:00+03	\N	\N	Штукатур	\N	2023-07-17 16:41:52.347+03	2023-07-17 16:41:52.347+03
3257	343	\N	Самозанятый	2023-04-27 03:00:00+03	2021-06-14 03:00:00+03	\N	\N	Водолаз	\N	2023-07-17 16:41:52.357+03	2023-07-17 16:41:52.357+03
3258	343	\N	Самозанятый	2022-12-13 03:00:00+03	2016-09-14 03:00:00+03	\N	\N	Финансист	\N	2023-07-17 16:41:52.368+03	2023-07-17 16:41:52.368+03
3259	343	13	Трудоустройство	2021-07-08 03:00:00+03	2023-04-10 03:00:00+03	\N	Хлебороб	\N	\N	2023-07-17 16:41:52.378+03	2023-07-17 16:41:52.378+03
3260	343	10	Трудоустройство	2022-07-26 03:00:00+03	2019-02-27 03:00:00+03	\N	Садовод	\N	\N	2023-07-17 16:41:52.388+03	2023-07-17 16:41:52.388+03
3261	344	\N	Безработный	2023-02-04 03:00:00+03	2023-02-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.398+03	2023-07-17 16:41:52.398+03
3262	344	\N	Безработный	2022-09-14 03:00:00+03	2022-06-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.407+03	2023-07-17 16:41:52.407+03
3263	344	\N	Служба в ВС	2021-08-07 03:00:00+03	2021-09-16 03:00:00+03	\N	\N	\N	ст. Юрьевец (Иван.)	2023-07-17 16:41:52.416+03	2023-07-17 16:41:52.416+03
3264	345	10	Трудоустройство	2018-01-01 03:00:00+03	2020-07-01 03:00:00+03	\N	Парикмахер	\N	\N	2023-07-17 16:41:52.425+03	2023-07-17 16:41:52.425+03
3265	345	44	Трудоустройство	2021-03-01 03:00:00+03	2020-12-17 03:00:00+03	\N	Маркшейдер	\N	\N	2023-07-17 16:41:52.434+03	2023-07-17 16:41:52.434+03
3266	345	\N	Самозанятый	2020-11-20 03:00:00+03	2022-08-26 03:00:00+03	\N	\N	Тыловик	\N	2023-07-17 16:41:52.443+03	2023-07-17 16:41:52.443+03
3267	345	37	Трудоустройство	2022-10-02 03:00:00+03	2022-01-18 03:00:00+03	\N	Начальник склада	\N	\N	2023-07-17 16:41:52.453+03	2023-07-17 16:41:52.453+03
3268	345	\N	Самозанятый	2019-06-23 03:00:00+03	2022-12-03 03:00:00+03	\N	\N	Метранпаж	\N	2023-07-17 16:41:52.461+03	2023-07-17 16:41:52.461+03
3269	345	\N	Служба в ВС	2023-03-26 03:00:00+03	2023-05-23 03:00:00+03	\N	\N	\N	ст. Кетченеры	2023-07-17 16:41:52.471+03	2023-07-17 16:41:52.471+03
3270	345	\N	Служба в ВС	2018-08-21 03:00:00+03	2016-11-29 03:00:00+03	\N	\N	\N	клх Ногинск (Моск.)	2023-07-17 16:41:52.48+03	2023-07-17 16:41:52.48+03
3271	345	49	Трудоустройство	2020-03-12 03:00:00+03	2020-02-17 03:00:00+03	\N	Радист	\N	\N	2023-07-17 16:41:52.491+03	2023-07-17 16:41:52.491+03
3272	345	\N	Безработный	2023-05-22 03:00:00+03	2017-01-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.502+03	2023-07-17 16:41:52.502+03
3273	345	46	Трудоустройство	2022-10-22 03:00:00+03	2018-11-10 03:00:00+03	\N	Аллерголог	\N	\N	2023-07-17 16:41:52.514+03	2023-07-17 16:41:52.514+03
3274	346	\N	Безработный	2022-02-11 03:00:00+03	2023-02-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.524+03	2023-07-17 16:41:52.524+03
3275	346	11	Трудоустройство	2021-05-03 03:00:00+03	2018-04-05 03:00:00+03	\N	Инженер-системотехник	\N	\N	2023-07-17 16:41:52.535+03	2023-07-17 16:41:52.535+03
3276	346	31	Трудоустройство	2016-10-07 03:00:00+03	2021-05-29 03:00:00+03	\N	Борт-механик	\N	\N	2023-07-17 16:41:52.547+03	2023-07-17 16:41:52.547+03
3277	346	\N	Самозанятый	2021-08-13 03:00:00+03	2022-10-27 03:00:00+03	\N	\N	Токарь	\N	2023-07-17 16:41:52.558+03	2023-07-17 16:41:52.558+03
3278	346	\N	Самозанятый	2020-11-04 03:00:00+03	2016-12-15 03:00:00+03	\N	\N	Аналитик	\N	2023-07-17 16:41:52.569+03	2023-07-17 16:41:52.569+03
3279	346	\N	Безработный	2022-06-05 03:00:00+03	2022-05-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.579+03	2023-07-17 16:41:52.579+03
3280	347	17	Трудоустройство	2022-02-25 03:00:00+03	2021-09-26 03:00:00+03	\N	Продавец	\N	\N	2023-07-17 16:41:52.589+03	2023-07-17 16:41:52.589+03
3281	347	\N	Безработный	2023-07-05 03:00:00+03	2023-01-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.598+03	2023-07-17 16:41:52.598+03
3282	347	\N	Безработный	2022-11-03 03:00:00+03	2022-06-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.607+03	2023-07-17 16:41:52.607+03
3283	347	\N	Самозанятый	2018-03-30 03:00:00+03	2017-01-23 03:00:00+03	\N	\N	Капитан судна	\N	2023-07-17 16:41:52.617+03	2023-07-17 16:41:52.617+03
3284	347	\N	Служба в ВС	2023-01-07 03:00:00+03	2020-02-25 03:00:00+03	\N	\N	\N	клх Темрюк	2023-07-17 16:41:52.626+03	2023-07-17 16:41:52.626+03
3285	347	35	Трудоустройство	2022-11-24 03:00:00+03	2019-09-17 03:00:00+03	\N	Иллюстратор	\N	\N	2023-07-17 16:41:52.636+03	2023-07-17 16:41:52.636+03
3286	347	20	Трудоустройство	2022-07-08 03:00:00+03	2023-04-28 03:00:00+03	\N	Наводчик орудия	\N	\N	2023-07-17 16:41:52.645+03	2023-07-17 16:41:52.645+03
3287	347	\N	Служба в ВС	2022-04-25 03:00:00+03	2022-06-25 03:00:00+03	\N	\N	\N	клх Майкоп	2023-07-17 16:41:52.654+03	2023-07-17 16:41:52.654+03
3288	347	\N	Безработный	2023-04-16 03:00:00+03	2023-06-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.663+03	2023-07-17 16:41:52.663+03
3289	348	\N	Служба в ВС	2022-09-20 03:00:00+03	2016-07-21 03:00:00+03	\N	\N	\N	с. Токсово	2023-07-17 16:41:52.673+03	2023-07-17 16:41:52.673+03
3290	348	\N	Самозанятый	2022-10-10 03:00:00+03	2023-06-01 03:00:00+03	\N	\N	Флорист	\N	2023-07-17 16:41:52.682+03	2023-07-17 16:41:52.682+03
3291	348	\N	Безработный	2022-07-05 03:00:00+03	2022-05-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.692+03	2023-07-17 16:41:52.692+03
3292	348	\N	Служба в ВС	2022-06-05 03:00:00+03	2022-08-14 03:00:00+03	\N	\N	\N	клх Рыбинск	2023-07-17 16:41:52.702+03	2023-07-17 16:41:52.702+03
3293	348	\N	Служба в ВС	2021-02-21 03:00:00+03	2023-06-26 03:00:00+03	\N	\N	\N	п. Тула	2023-07-17 16:41:52.713+03	2023-07-17 16:41:52.713+03
3294	348	26	Трудоустройство	2019-01-03 03:00:00+03	2022-10-02 03:00:00+03	\N	Военный переводчик	\N	\N	2023-07-17 16:41:52.723+03	2023-07-17 16:41:52.723+03
3295	348	\N	Безработный	2022-08-15 03:00:00+03	2023-03-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.735+03	2023-07-17 16:41:52.735+03
3296	348	\N	Самозанятый	2020-07-24 03:00:00+03	2017-12-23 03:00:00+03	\N	\N	Дипломат	\N	2023-07-17 16:41:52.746+03	2023-07-17 16:41:52.746+03
3297	349	\N	Безработный	2023-06-22 03:00:00+03	2017-08-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.756+03	2023-07-17 16:41:52.756+03
3298	349	\N	Безработный	2023-06-28 03:00:00+03	2021-05-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.766+03	2023-07-17 16:41:52.766+03
3299	349	\N	Самозанятый	2022-03-26 03:00:00+03	2023-04-18 03:00:00+03	\N	\N	Флеболог	\N	2023-07-17 16:41:52.778+03	2023-07-17 16:41:52.778+03
3300	349	39	Трудоустройство	2022-06-09 03:00:00+03	2023-01-09 03:00:00+03	\N	Проректор	\N	\N	2023-07-17 16:41:52.788+03	2023-07-17 16:41:52.788+03
3301	349	\N	Самозанятый	2023-01-16 03:00:00+03	2021-04-12 03:00:00+03	\N	\N	Начальник штаба	\N	2023-07-17 16:41:52.799+03	2023-07-17 16:41:52.799+03
3302	349	\N	Служба в ВС	2021-04-13 03:00:00+03	2022-10-05 03:00:00+03	\N	\N	\N	клх Далматово	2023-07-17 16:41:52.808+03	2023-07-17 16:41:52.808+03
3303	349	7	Трудоустройство	2023-06-26 03:00:00+03	2022-12-05 03:00:00+03	\N	Трейдер	\N	\N	2023-07-17 16:41:52.817+03	2023-07-17 16:41:52.817+03
3304	351	\N	Безработный	2022-11-28 03:00:00+03	2018-01-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.826+03	2023-07-17 16:41:52.826+03
3305	351	\N	Служба в ВС	2023-07-11 03:00:00+03	2018-02-14 03:00:00+03	\N	\N	\N	клх Усть-Камчатск	2023-07-17 16:41:52.835+03	2023-07-17 16:41:52.835+03
3306	351	\N	Служба в ВС	2016-11-25 03:00:00+03	2022-04-07 03:00:00+03	\N	\N	\N	с. Старая Русса	2023-07-17 16:41:52.844+03	2023-07-17 16:41:52.844+03
3307	352	\N	Служба в ВС	2019-10-26 03:00:00+03	2022-06-10 03:00:00+03	\N	\N	\N	к. Псков	2023-07-17 16:41:52.853+03	2023-07-17 16:41:52.853+03
3308	353	\N	Служба в ВС	2017-07-06 03:00:00+03	2020-05-23 03:00:00+03	\N	\N	\N	с. Змеиногорск	2023-07-17 16:41:52.862+03	2023-07-17 16:41:52.862+03
3309	353	\N	Безработный	2023-06-25 03:00:00+03	2021-07-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.871+03	2023-07-17 16:41:52.871+03
3310	353	41	Трудоустройство	2020-09-21 03:00:00+03	2022-08-30 03:00:00+03	\N	Десантник	\N	\N	2023-07-17 16:41:52.879+03	2023-07-17 16:41:52.879+03
3311	353	\N	Самозанятый	2022-12-30 03:00:00+03	2019-02-09 03:00:00+03	\N	\N	Воспитатель	\N	2023-07-17 16:41:52.889+03	2023-07-17 16:41:52.889+03
3312	354	\N	Служба в ВС	2015-01-13 03:00:00+03	2023-04-20 03:00:00+03	\N	\N	\N	клх Липецк	2023-07-17 16:41:52.898+03	2023-07-17 16:41:52.898+03
3313	354	\N	Безработный	2022-09-13 03:00:00+03	2018-07-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.909+03	2023-07-17 16:41:52.909+03
3314	354	\N	Безработный	2022-01-03 03:00:00+03	2019-02-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.92+03	2023-07-17 16:41:52.92+03
3315	354	\N	Безработный	2022-11-11 03:00:00+03	2023-02-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.931+03	2023-07-17 16:41:52.931+03
3316	354	\N	Служба в ВС	2023-01-26 03:00:00+03	2023-04-25 03:00:00+03	\N	\N	\N	п. Яшалта	2023-07-17 16:41:52.942+03	2023-07-17 16:41:52.942+03
3317	354	\N	Безработный	2023-04-10 03:00:00+03	2020-04-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.953+03	2023-07-17 16:41:52.953+03
3318	354	\N	Служба в ВС	2013-12-18 04:00:00+04	2015-08-21 03:00:00+03	\N	\N	\N	п. Забайкальск	2023-07-17 16:41:52.964+03	2023-07-17 16:41:52.964+03
3319	354	\N	Безработный	2022-12-10 03:00:00+03	2021-09-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.974+03	2023-07-17 16:41:52.974+03
3320	355	\N	Безработный	2022-12-12 03:00:00+03	2019-07-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:52.986+03	2023-07-17 16:41:52.986+03
3321	355	\N	Самозанятый	2019-09-21 03:00:00+03	2022-07-01 03:00:00+03	\N	\N	Лингвист	\N	2023-07-17 16:41:52.996+03	2023-07-17 16:41:52.996+03
3322	355	\N	Служба в ВС	2019-04-25 03:00:00+03	2022-07-01 03:00:00+03	\N	\N	\N	д. Карталы	2023-07-17 16:41:53.006+03	2023-07-17 16:41:53.006+03
3323	355	\N	Служба в ВС	2023-07-17 03:00:00+03	2017-04-17 03:00:00+03	\N	\N	\N	клх Тюмень	2023-07-17 16:41:53.016+03	2023-07-17 16:41:53.016+03
3324	357	\N	Самозанятый	2023-07-16 03:00:00+03	2020-07-23 03:00:00+03	\N	\N	Швея	\N	2023-07-17 16:41:53.025+03	2023-07-17 16:41:53.025+03
3325	357	8	Трудоустройство	2023-06-15 03:00:00+03	2023-06-08 03:00:00+03	\N	Инженер-взрывотехник	\N	\N	2023-07-17 16:41:53.034+03	2023-07-17 16:41:53.034+03
3326	357	\N	Самозанятый	2023-03-31 03:00:00+03	2021-09-10 03:00:00+03	\N	\N	Футуролог	\N	2023-07-17 16:41:53.044+03	2023-07-17 16:41:53.044+03
3327	357	\N	Служба в ВС	2023-04-24 03:00:00+03	2023-04-20 03:00:00+03	\N	\N	\N	ст. Вилюйск	2023-07-17 16:41:53.053+03	2023-07-17 16:41:53.053+03
3328	357	7	Трудоустройство	2021-11-04 03:00:00+03	2020-10-13 03:00:00+03	\N	Культуролог	\N	\N	2023-07-17 16:41:53.063+03	2023-07-17 16:41:53.063+03
3329	357	\N	Безработный	2022-05-30 03:00:00+03	2023-06-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.072+03	2023-07-17 16:41:53.072+03
3330	357	\N	Самозанятый	2023-05-11 03:00:00+03	2020-08-11 03:00:00+03	\N	\N	Администратор базы данных	\N	2023-07-17 16:41:53.082+03	2023-07-17 16:41:53.082+03
3331	357	\N	Самозанятый	2020-07-11 03:00:00+03	2019-04-17 03:00:00+03	\N	\N	Автоэлектрик	\N	2023-07-17 16:41:53.092+03	2023-07-17 16:41:53.092+03
3332	358	34	Трудоустройство	2023-01-20 03:00:00+03	2019-03-29 03:00:00+03	\N	Бондарь	\N	\N	2023-07-17 16:41:53.101+03	2023-07-17 16:41:53.101+03
3333	359	\N	Безработный	2023-06-26 03:00:00+03	2018-02-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.112+03	2023-07-17 16:41:53.112+03
3334	359	\N	Служба в ВС	2022-05-05 03:00:00+03	2021-08-16 03:00:00+03	\N	\N	\N	ст. Чермоз	2023-07-17 16:41:53.123+03	2023-07-17 16:41:53.123+03
3335	359	\N	Служба в ВС	2021-12-30 03:00:00+03	2022-08-20 03:00:00+03	\N	\N	\N	клх Иваново	2023-07-17 16:41:53.134+03	2023-07-17 16:41:53.134+03
3336	360	\N	Безработный	2022-10-08 03:00:00+03	2023-05-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.146+03	2023-07-17 16:41:53.146+03
3337	360	\N	Самозанятый	2022-09-20 03:00:00+03	2023-01-16 03:00:00+03	\N	\N	Священнослужитель	\N	2023-07-17 16:41:53.157+03	2023-07-17 16:41:53.157+03
3338	360	28	Трудоустройство	2020-05-07 03:00:00+03	2021-07-12 03:00:00+03	\N	Интендант	\N	\N	2023-07-17 16:41:53.168+03	2023-07-17 16:41:53.168+03
3339	360	29	Трудоустройство	2022-06-22 03:00:00+03	2023-03-18 03:00:00+03	\N	Художник	\N	\N	2023-07-17 16:41:53.179+03	2023-07-17 16:41:53.179+03
3340	363	\N	Самозанятый	2021-05-10 03:00:00+03	2022-03-13 03:00:00+03	\N	\N	Бухгалтер	\N	2023-07-17 16:41:53.19+03	2023-07-17 16:41:53.19+03
3341	363	\N	Безработный	2023-03-11 03:00:00+03	2023-05-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.201+03	2023-07-17 16:41:53.201+03
3342	363	\N	Самозанятый	2021-07-30 03:00:00+03	2022-09-03 03:00:00+03	\N	\N	Борт-инженер	\N	2023-07-17 16:41:53.211+03	2023-07-17 16:41:53.211+03
3343	363	\N	Служба в ВС	2022-09-11 03:00:00+03	2022-12-16 03:00:00+03	\N	\N	\N	к. Гремячинск (Перм.)	2023-07-17 16:41:53.221+03	2023-07-17 16:41:53.221+03
3344	363	\N	Самозанятый	2020-05-29 03:00:00+03	2023-03-01 03:00:00+03	\N	\N	Шахтёр	\N	2023-07-17 16:41:53.23+03	2023-07-17 16:41:53.23+03
3345	363	\N	Самозанятый	2021-01-14 03:00:00+03	2022-03-15 03:00:00+03	\N	\N	Нейрохирург	\N	2023-07-17 16:41:53.24+03	2023-07-17 16:41:53.24+03
3346	363	\N	Служба в ВС	2021-07-31 03:00:00+03	2022-10-06 03:00:00+03	\N	\N	\N	п. Черкесск	2023-07-17 16:41:53.25+03	2023-07-17 16:41:53.25+03
3347	363	\N	Служба в ВС	2021-11-10 03:00:00+03	2022-10-18 03:00:00+03	\N	\N	\N	г. Гаврилов-Ям	2023-07-17 16:41:53.259+03	2023-07-17 16:41:53.259+03
3348	363	\N	Служба в ВС	2023-01-15 03:00:00+03	2021-09-25 03:00:00+03	\N	\N	\N	ст. Вязьма	2023-07-17 16:41:53.268+03	2023-07-17 16:41:53.268+03
3349	363	\N	Безработный	2023-03-08 03:00:00+03	2022-02-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.278+03	2023-07-17 16:41:53.278+03
3350	395	\N	Самозанятый	2017-04-23 03:00:00+03	2022-02-05 03:00:00+03	\N	\N	Радиолог	\N	2023-07-17 16:41:53.287+03	2023-07-17 16:41:53.287+03
3351	395	\N	Самозанятый	2023-07-09 03:00:00+03	2020-01-26 03:00:00+03	\N	\N	Сурдопедагог	\N	2023-07-17 16:41:53.296+03	2023-07-17 16:41:53.296+03
3352	395	\N	Самозанятый	2018-05-16 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	Повар	\N	2023-07-17 16:41:53.306+03	2023-07-17 16:41:53.306+03
3353	399	\N	Самозанятый	2017-01-20 03:00:00+03	2020-01-21 03:00:00+03	\N	\N	Проходчик	\N	2023-07-17 16:41:53.316+03	2023-07-17 16:41:53.316+03
3354	399	\N	Служба в ВС	2016-02-23 03:00:00+03	2015-03-24 03:00:00+03	\N	\N	\N	клх Каменск-Уральский	2023-07-17 16:41:53.328+03	2023-07-17 16:41:53.328+03
3355	399	\N	Самозанятый	2022-10-13 03:00:00+03	2022-12-10 03:00:00+03	\N	\N	Оператор вооружения	\N	2023-07-17 16:41:53.339+03	2023-07-17 16:41:53.339+03
3356	399	\N	Безработный	2021-12-22 03:00:00+03	2020-07-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.35+03	2023-07-17 16:41:53.35+03
3357	399	\N	Служба в ВС	2023-05-25 03:00:00+03	2023-05-25 03:00:00+03	\N	\N	\N	клх Макушино	2023-07-17 16:41:53.36+03	2023-07-17 16:41:53.36+03
3358	399	\N	Безработный	2023-06-09 03:00:00+03	2023-03-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.372+03	2023-07-17 16:41:53.372+03
3359	399	38	Трудоустройство	2021-12-13 03:00:00+03	2022-01-01 03:00:00+03	\N	Топограф	\N	\N	2023-07-17 16:41:53.382+03	2023-07-17 16:41:53.382+03
3360	399	\N	Самозанятый	2018-07-17 03:00:00+03	2017-05-18 03:00:00+03	\N	\N	Кок	\N	2023-07-17 16:41:53.393+03	2023-07-17 16:41:53.393+03
3361	399	40	Трудоустройство	2015-03-27 03:00:00+03	2020-07-19 03:00:00+03	\N	Торговый представитель	\N	\N	2023-07-17 16:41:53.404+03	2023-07-17 16:41:53.404+03
3362	392	\N	Безработный	2023-07-08 03:00:00+03	2020-03-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.415+03	2023-07-17 16:41:53.415+03
3363	392	17	Трудоустройство	2017-09-03 03:00:00+03	2020-09-02 03:00:00+03	\N	Табунщик	\N	\N	2023-07-17 16:41:53.424+03	2023-07-17 16:41:53.424+03
3364	392	15	Трудоустройство	2021-09-19 03:00:00+03	2021-03-22 03:00:00+03	\N	Орнитолог	\N	\N	2023-07-17 16:41:53.434+03	2023-07-17 16:41:53.434+03
3365	392	\N	Служба в ВС	2022-11-23 03:00:00+03	2021-06-13 03:00:00+03	\N	\N	\N	п. Чехов	2023-07-17 16:41:53.444+03	2023-07-17 16:41:53.444+03
3366	392	\N	Служба в ВС	2020-11-25 03:00:00+03	2020-03-16 03:00:00+03	\N	\N	\N	клх Самара	2023-07-17 16:41:53.454+03	2023-07-17 16:41:53.454+03
3367	392	\N	Служба в ВС	2019-05-07 03:00:00+03	2022-10-26 03:00:00+03	\N	\N	\N	клх Шахты	2023-07-17 16:41:53.463+03	2023-07-17 16:41:53.463+03
3368	397	19	Трудоустройство	2023-01-22 03:00:00+03	2020-04-27 03:00:00+03	\N	Фотомодель	\N	\N	2023-07-17 16:41:53.473+03	2023-07-17 16:41:53.473+03
3369	397	\N	Служба в ВС	2021-07-17 03:00:00+03	2023-03-13 03:00:00+03	\N	\N	\N	п. Кырен	2023-07-17 16:41:53.482+03	2023-07-17 16:41:53.482+03
3370	397	\N	Служба в ВС	2023-04-29 03:00:00+03	2021-05-31 03:00:00+03	\N	\N	\N	клх Внуково (метеост.)	2023-07-17 16:41:53.491+03	2023-07-17 16:41:53.491+03
3371	397	1	Трудоустройство	2016-09-12 03:00:00+03	2019-01-11 03:00:00+03	\N	Проходчик	\N	\N	2023-07-17 16:41:53.501+03	2023-07-17 16:41:53.501+03
3372	397	9	Трудоустройство	2023-01-12 03:00:00+03	2017-10-21 03:00:00+03	\N	Бортпроводник/стюард	\N	\N	2023-07-17 16:41:53.511+03	2023-07-17 16:41:53.511+03
3373	397	\N	Самозанятый	2017-01-02 03:00:00+03	2022-01-25 03:00:00+03	\N	\N	Трансфузиолог	\N	2023-07-17 16:41:53.521+03	2023-07-17 16:41:53.521+03
3374	373	22	Трудоустройство	2022-11-22 03:00:00+03	2023-04-22 03:00:00+03	\N	Министр	\N	\N	2023-07-17 16:41:53.532+03	2023-07-17 16:41:53.532+03
3375	373	\N	Самозанятый	2019-03-12 03:00:00+03	2021-09-11 03:00:00+03	\N	\N	Врач функциональной диагностики	\N	2023-07-17 16:41:53.542+03	2023-07-17 16:41:53.542+03
3376	373	\N	Служба в ВС	2021-08-15 03:00:00+03	2020-04-18 03:00:00+03	\N	\N	\N	к. Чегем	2023-07-17 16:41:53.554+03	2023-07-17 16:41:53.554+03
3377	373	\N	Служба в ВС	2022-07-27 03:00:00+03	2023-05-31 03:00:00+03	\N	\N	\N	с. Эльтон	2023-07-17 16:41:53.566+03	2023-07-17 16:41:53.566+03
3378	373	45	Трудоустройство	2022-12-21 03:00:00+03	2023-04-03 03:00:00+03	\N	Пулемётчик	\N	\N	2023-07-17 16:41:53.577+03	2023-07-17 16:41:53.577+03
3379	373	\N	Безработный	2022-05-29 03:00:00+03	2021-03-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.587+03	2023-07-17 16:41:53.587+03
3380	382	\N	Служба в ВС	2022-01-09 03:00:00+03	2020-03-14 03:00:00+03	\N	\N	\N	ст. Черкесск	2023-07-17 16:41:53.599+03	2023-07-17 16:41:53.599+03
3381	382	\N	Самозанятый	2023-07-15 03:00:00+03	2018-06-19 03:00:00+03	\N	\N	Машинистка	\N	2023-07-17 16:41:53.611+03	2023-07-17 16:41:53.611+03
3382	382	\N	Служба в ВС	2018-06-12 03:00:00+03	2020-03-08 03:00:00+03	\N	\N	\N	с. Абакан	2023-07-17 16:41:53.62+03	2023-07-17 16:41:53.62+03
3383	381	\N	Служба в ВС	2021-10-24 03:00:00+03	2017-12-11 03:00:00+03	\N	\N	\N	к. Соловки	2023-07-17 16:41:53.63+03	2023-07-17 16:41:53.63+03
3384	381	\N	Самозанятый	2021-08-31 03:00:00+03	2023-03-01 03:00:00+03	\N	\N	Радиотелефонист	\N	2023-07-17 16:41:53.64+03	2023-07-17 16:41:53.64+03
3385	381	\N	Самозанятый	2021-12-18 03:00:00+03	2021-08-08 03:00:00+03	\N	\N	Водитель	\N	2023-07-17 16:41:53.649+03	2023-07-17 16:41:53.649+03
3386	314	\N	Самозанятый	2016-08-14 03:00:00+03	2022-01-13 03:00:00+03	\N	\N	Сексопатолог	\N	2023-07-17 16:41:53.659+03	2023-07-17 16:41:53.659+03
3387	314	9	Трудоустройство	2023-04-14 03:00:00+03	2022-05-25 03:00:00+03	\N	Физиотерапевт	\N	\N	2023-07-17 16:41:53.668+03	2023-07-17 16:41:53.668+03
3388	314	\N	Безработный	2023-05-12 03:00:00+03	2015-08-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.677+03	2023-07-17 16:41:53.677+03
3389	314	\N	Самозанятый	2023-06-25 03:00:00+03	2017-08-26 03:00:00+03	\N	\N	Тальман	\N	2023-07-17 16:41:53.687+03	2023-07-17 16:41:53.687+03
3390	314	\N	Служба в ВС	2022-03-21 03:00:00+03	2022-03-12 03:00:00+03	\N	\N	\N	клх Диксон	2023-07-17 16:41:53.696+03	2023-07-17 16:41:53.696+03
3391	314	\N	Самозанятый	2022-09-21 03:00:00+03	2020-09-15 03:00:00+03	\N	\N	Мусоропроводчик	\N	2023-07-17 16:41:53.706+03	2023-07-17 16:41:53.706+03
3392	391	\N	Самозанятый	2023-03-27 03:00:00+03	2023-03-13 03:00:00+03	\N	\N	Семейный врач	\N	2023-07-17 16:41:53.715+03	2023-07-17 16:41:53.715+03
3393	391	\N	Самозанятый	2021-11-02 03:00:00+03	2021-10-19 03:00:00+03	\N	\N	Изобретатр	\N	2023-07-17 16:41:53.725+03	2023-07-17 16:41:53.725+03
3394	391	50	Трудоустройство	2021-05-11 03:00:00+03	2023-03-02 03:00:00+03	\N	Инженер-химик	\N	\N	2023-07-17 16:41:53.736+03	2023-07-17 16:41:53.736+03
3395	391	\N	Безработный	2022-10-28 03:00:00+03	2021-09-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.747+03	2023-07-17 16:41:53.747+03
3396	400	\N	Безработный	2022-11-19 03:00:00+03	2018-12-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.759+03	2023-07-17 16:41:53.759+03
3397	400	\N	Самозанятый	2023-01-01 03:00:00+03	2020-08-02 03:00:00+03	\N	\N	Воздухоплаватель	\N	2023-07-17 16:41:53.772+03	2023-07-17 16:41:53.772+03
3398	400	20	Трудоустройство	2022-08-21 03:00:00+03	2021-01-10 03:00:00+03	\N	Кладовщик	\N	\N	2023-07-17 16:41:53.799+03	2023-07-17 16:41:53.799+03
3399	400	36	Трудоустройство	2019-01-22 03:00:00+03	2023-02-07 03:00:00+03	\N	Неонатолог	\N	\N	2023-07-17 16:41:53.816+03	2023-07-17 16:41:53.816+03
3400	400	\N	Безработный	2023-01-20 03:00:00+03	2023-03-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.831+03	2023-07-17 16:41:53.831+03
3401	400	31	Трудоустройство	2022-12-26 03:00:00+03	2020-12-03 03:00:00+03	\N	Космонавт	\N	\N	2023-07-17 16:41:53.844+03	2023-07-17 16:41:53.844+03
3402	400	44	Трудоустройство	2022-09-28 03:00:00+03	2023-06-28 03:00:00+03	\N	Горнострелок	\N	\N	2023-07-17 16:41:53.854+03	2023-07-17 16:41:53.854+03
3403	400	\N	Безработный	2021-12-11 03:00:00+03	2023-05-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.87+03	2023-07-17 16:41:53.87+03
3404	376	\N	Служба в ВС	2021-10-13 03:00:00+03	2023-02-22 03:00:00+03	\N	\N	\N	п. Ярославль	2023-07-17 16:41:53.883+03	2023-07-17 16:41:53.883+03
3405	376	\N	Безработный	2023-06-08 03:00:00+03	2021-11-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.893+03	2023-07-17 16:41:53.893+03
3406	376	\N	Самозанятый	2022-11-25 03:00:00+03	2016-05-04 03:00:00+03	\N	\N	Критик	\N	2023-07-17 16:41:53.902+03	2023-07-17 16:41:53.902+03
3407	376	\N	Служба в ВС	2023-03-12 03:00:00+03	2023-03-02 03:00:00+03	\N	\N	\N	к. Лазаревское	2023-07-17 16:41:53.912+03	2023-07-17 16:41:53.912+03
3408	376	\N	Служба в ВС	2022-08-28 03:00:00+03	2020-07-27 03:00:00+03	\N	\N	\N	с. Богучар	2023-07-17 16:41:53.921+03	2023-07-17 16:41:53.921+03
3409	376	\N	Безработный	2023-02-23 03:00:00+03	2021-04-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.93+03	2023-07-17 16:41:53.93+03
3410	376	\N	Безработный	2023-04-17 03:00:00+03	2022-05-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.94+03	2023-07-17 16:41:53.94+03
3411	376	\N	Служба в ВС	2023-06-11 03:00:00+03	2017-12-26 03:00:00+03	\N	\N	\N	клх Учалы	2023-07-17 16:41:53.951+03	2023-07-17 16:41:53.951+03
3412	376	\N	Служба в ВС	2019-10-16 03:00:00+03	2022-02-11 03:00:00+03	\N	\N	\N	д. Аршан (Бурят.)	2023-07-17 16:41:53.961+03	2023-07-17 16:41:53.961+03
3413	401	\N	Служба в ВС	2018-08-16 03:00:00+03	2023-03-24 03:00:00+03	\N	\N	\N	г. Челюскин	2023-07-17 16:41:53.972+03	2023-07-17 16:41:53.972+03
3414	340	\N	Служба в ВС	2022-11-20 03:00:00+03	2021-04-17 03:00:00+03	\N	\N	\N	п. Волхов	2023-07-17 16:41:53.983+03	2023-07-17 16:41:53.983+03
3415	340	\N	Безработный	2023-03-28 03:00:00+03	2023-06-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:53.994+03	2023-07-17 16:41:53.994+03
3416	340	5	Трудоустройство	2021-01-27 03:00:00+03	2021-10-31 03:00:00+03	\N	Пекарь	\N	\N	2023-07-17 16:41:54.004+03	2023-07-17 16:41:54.004+03
3417	340	2	Трудоустройство	2023-02-10 03:00:00+03	2020-09-25 03:00:00+03	\N	Дизайнер рекламы	\N	\N	2023-07-17 16:41:54.015+03	2023-07-17 16:41:54.015+03
3418	367	\N	Служба в ВС	2021-02-03 03:00:00+03	2022-01-17 03:00:00+03	\N	\N	\N	ст. Верхний Уфалей	2023-07-17 16:41:54.026+03	2023-07-17 16:41:54.026+03
3419	367	\N	Служба в ВС	2021-11-13 03:00:00+03	2022-03-07 03:00:00+03	\N	\N	\N	клх Снежинск	2023-07-17 16:41:54.036+03	2023-07-17 16:41:54.036+03
3420	367	\N	Безработный	2023-06-09 03:00:00+03	2022-11-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.047+03	2023-07-17 16:41:54.047+03
3421	367	\N	Служба в ВС	2023-05-21 03:00:00+03	2021-08-20 03:00:00+03	\N	\N	\N	с. Адлер	2023-07-17 16:41:54.056+03	2023-07-17 16:41:54.056+03
3422	367	10	Трудоустройство	2023-05-01 03:00:00+03	2023-05-26 03:00:00+03	\N	Юрисконсульт	\N	\N	2023-07-17 16:41:54.066+03	2023-07-17 16:41:54.066+03
3423	367	42	Трудоустройство	2015-10-09 03:00:00+03	2018-08-12 03:00:00+03	\N	Швея	\N	\N	2023-07-17 16:41:54.076+03	2023-07-17 16:41:54.076+03
3424	367	\N	Служба в ВС	2020-11-09 03:00:00+03	2022-12-11 03:00:00+03	\N	\N	\N	клх Кизилюрт	2023-07-17 16:41:54.091+03	2023-07-17 16:41:54.091+03
3425	367	\N	Служба в ВС	2020-02-29 03:00:00+03	2022-10-31 03:00:00+03	\N	\N	\N	с. Раменское	2023-07-17 16:41:54.107+03	2023-07-17 16:41:54.107+03
3426	367	\N	Безработный	2022-12-01 03:00:00+03	2023-06-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.12+03	2023-07-17 16:41:54.12+03
3427	367	\N	Безработный	2022-08-21 03:00:00+03	2018-04-14 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.132+03	2023-07-17 16:41:54.132+03
3428	396	\N	Служба в ВС	2023-05-17 03:00:00+03	2017-02-14 03:00:00+03	\N	\N	\N	с. Апшеронск	2023-07-17 16:41:54.145+03	2023-07-17 16:41:54.145+03
3429	396	\N	Самозанятый	2016-01-28 03:00:00+03	2019-04-03 03:00:00+03	\N	\N	Психолог	\N	2023-07-17 16:41:54.159+03	2023-07-17 16:41:54.159+03
3430	396	\N	Самозанятый	2021-01-31 03:00:00+03	2022-04-04 03:00:00+03	\N	\N	Лётчик	\N	2023-07-17 16:41:54.173+03	2023-07-17 16:41:54.173+03
3431	396	\N	Служба в ВС	2022-02-15 03:00:00+03	2016-12-14 03:00:00+03	\N	\N	\N	г. Бузулук	2023-07-17 16:41:54.187+03	2023-07-17 16:41:54.187+03
3432	396	36	Трудоустройство	2020-09-21 03:00:00+03	2021-03-26 03:00:00+03	\N	Агроном	\N	\N	2023-07-17 16:41:54.202+03	2023-07-17 16:41:54.202+03
3433	396	\N	Безработный	2022-03-08 03:00:00+03	2021-06-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.215+03	2023-07-17 16:41:54.215+03
3434	396	\N	Служба в ВС	2021-12-12 03:00:00+03	2023-05-05 03:00:00+03	\N	\N	\N	ст. Красноселькуп	2023-07-17 16:41:54.231+03	2023-07-17 16:41:54.231+03
3435	396	\N	Самозанятый	2022-08-10 03:00:00+03	2022-04-22 03:00:00+03	\N	\N	Декоратор	\N	2023-07-17 16:41:54.247+03	2023-07-17 16:41:54.247+03
3436	398	\N	Служба в ВС	2017-03-10 03:00:00+03	2023-05-24 03:00:00+03	\N	\N	\N	клх Киржач	2023-07-17 16:41:54.261+03	2023-07-17 16:41:54.261+03
3437	398	\N	Служба в ВС	2017-07-28 03:00:00+03	2023-07-17 03:00:00+03	\N	\N	\N	с. Раменское	2023-07-17 16:41:54.271+03	2023-07-17 16:41:54.271+03
3438	398	\N	Служба в ВС	2021-11-09 03:00:00+03	2016-08-19 03:00:00+03	\N	\N	\N	клх Щельяюр	2023-07-17 16:41:54.281+03	2023-07-17 16:41:54.281+03
3439	366	\N	Служба в ВС	2023-01-08 03:00:00+03	2016-02-10 03:00:00+03	\N	\N	\N	к. Черемхово	2023-07-17 16:41:54.291+03	2023-07-17 16:41:54.291+03
3440	374	\N	Самозанятый	2023-03-13 03:00:00+03	2018-01-07 03:00:00+03	\N	\N	Технолог	\N	2023-07-17 16:41:54.301+03	2023-07-17 16:41:54.301+03
3441	374	\N	Служба в ВС	2014-09-19 04:00:00+04	2017-10-27 03:00:00+03	\N	\N	\N	клх Междуреченский	2023-07-17 16:41:54.311+03	2023-07-17 16:41:54.311+03
3442	374	\N	Служба в ВС	2023-02-09 03:00:00+03	2022-01-19 03:00:00+03	\N	\N	\N	п. Пушкино (Моск.)	2023-07-17 16:41:54.32+03	2023-07-17 16:41:54.32+03
3443	374	\N	Безработный	2022-10-30 03:00:00+03	2016-09-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.33+03	2023-07-17 16:41:54.33+03
3444	374	29	Трудоустройство	2021-02-01 03:00:00+03	2016-10-27 03:00:00+03	\N	Организатор свадеб	\N	\N	2023-07-17 16:41:54.339+03	2023-07-17 16:41:54.339+03
3445	374	\N	Безработный	2022-10-11 03:00:00+03	2021-02-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.351+03	2023-07-17 16:41:54.351+03
3446	374	\N	Безработный	2022-12-13 03:00:00+03	2016-10-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.361+03	2023-07-17 16:41:54.361+03
3447	374	47	Трудоустройство	2018-06-27 03:00:00+03	2020-10-10 03:00:00+03	\N	Шифровальщик	\N	\N	2023-07-17 16:41:54.379+03	2023-07-17 16:41:54.379+03
3448	370	49	Трудоустройство	2018-06-20 03:00:00+03	2021-08-07 03:00:00+03	\N	Нарколог	\N	\N	2023-07-17 16:41:54.401+03	2023-07-17 16:41:54.401+03
3449	370	\N	Безработный	2023-02-08 03:00:00+03	2022-11-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.414+03	2023-07-17 16:41:54.414+03
3450	370	\N	Самозанятый	2018-12-23 03:00:00+03	2022-01-31 03:00:00+03	\N	\N	Кинорежиссер	\N	2023-07-17 16:41:54.427+03	2023-07-17 16:41:54.427+03
3451	362	\N	Самозанятый	2018-03-29 03:00:00+03	2023-05-25 03:00:00+03	\N	\N	Снабженец	\N	2023-07-17 16:41:54.439+03	2023-07-17 16:41:54.439+03
3452	362	\N	Самозанятый	2022-02-07 03:00:00+03	2018-10-23 03:00:00+03	\N	\N	Неонатолог	\N	2023-07-17 16:41:54.451+03	2023-07-17 16:41:54.451+03
3453	362	\N	Самозанятый	2023-04-08 03:00:00+03	2020-08-24 03:00:00+03	\N	\N	Крупье	\N	2023-07-17 16:41:54.462+03	2023-07-17 16:41:54.462+03
3454	362	\N	Безработный	2022-04-30 03:00:00+03	2020-10-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.473+03	2023-07-17 16:41:54.473+03
3455	390	\N	Служба в ВС	2020-04-29 03:00:00+03	2022-04-13 03:00:00+03	\N	\N	\N	с. Пушкино (Моск.)	2023-07-17 16:41:54.483+03	2023-07-17 16:41:54.483+03
3456	390	\N	Служба в ВС	2019-02-27 03:00:00+03	2022-02-04 03:00:00+03	\N	\N	\N	с. Хабаровск	2023-07-17 16:41:54.493+03	2023-07-17 16:41:54.493+03
3457	390	39	Трудоустройство	2022-10-05 03:00:00+03	2020-07-15 03:00:00+03	\N	Лоцман	\N	\N	2023-07-17 16:41:54.503+03	2023-07-17 16:41:54.503+03
3458	390	\N	Безработный	2023-05-05 03:00:00+03	2022-06-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.513+03	2023-07-17 16:41:54.513+03
3459	390	23	Трудоустройство	2015-06-15 03:00:00+03	2023-03-26 03:00:00+03	\N	Поэт	\N	\N	2023-07-17 16:41:54.523+03	2023-07-17 16:41:54.523+03
3460	341	15	Трудоустройство	2022-07-01 03:00:00+03	2023-06-19 03:00:00+03	\N	Топограф	\N	\N	2023-07-17 16:41:54.532+03	2023-07-17 16:41:54.532+03
3461	341	\N	Безработный	2023-07-14 03:00:00+03	2022-08-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.542+03	2023-07-17 16:41:54.542+03
3462	341	\N	Безработный	2021-11-18 03:00:00+03	2019-05-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.552+03	2023-07-17 16:41:54.552+03
3463	341	\N	Безработный	2023-04-15 03:00:00+03	2022-06-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.562+03	2023-07-17 16:41:54.562+03
3464	341	\N	Служба в ВС	2023-02-28 03:00:00+03	2023-02-04 03:00:00+03	\N	\N	\N	ст. Тулпан	2023-07-17 16:41:54.572+03	2023-07-17 16:41:54.572+03
3465	341	\N	Безработный	2022-07-31 03:00:00+03	2023-04-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.582+03	2023-07-17 16:41:54.582+03
3466	341	15	Трудоустройство	2017-06-29 03:00:00+03	2022-06-30 03:00:00+03	\N	Мельник	\N	\N	2023-07-17 16:41:54.592+03	2023-07-17 16:41:54.592+03
3467	389	48	Трудоустройство	2023-05-17 03:00:00+03	2023-06-13 03:00:00+03	\N	Инженер-конструктор	\N	\N	2023-07-17 16:41:54.603+03	2023-07-17 16:41:54.603+03
3468	389	\N	Самозанятый	2022-02-01 03:00:00+03	2022-10-18 03:00:00+03	\N	\N	Интендант	\N	2023-07-17 16:41:54.614+03	2023-07-17 16:41:54.614+03
3469	389	\N	Безработный	2022-09-07 03:00:00+03	2022-11-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.625+03	2023-07-17 16:41:54.625+03
3470	389	15	Трудоустройство	2023-05-21 03:00:00+03	2022-04-22 03:00:00+03	\N	Морской пехотинец	\N	\N	2023-07-17 16:41:54.636+03	2023-07-17 16:41:54.636+03
3471	389	\N	Служба в ВС	2022-05-10 03:00:00+03	2016-12-09 03:00:00+03	\N	\N	\N	п. Теберда	2023-07-17 16:41:54.647+03	2023-07-17 16:41:54.647+03
3472	389	\N	Безработный	2022-08-27 03:00:00+03	2017-08-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.658+03	2023-07-17 16:41:54.658+03
3473	389	\N	Самозанятый	2018-06-06 03:00:00+03	2018-08-11 03:00:00+03	\N	\N	Стрелок	\N	2023-07-17 16:41:54.669+03	2023-07-17 16:41:54.669+03
3474	386	\N	Служба в ВС	2018-06-20 03:00:00+03	2022-07-12 03:00:00+03	\N	\N	\N	г. Кропоткин (Краснод.)	2023-07-17 16:41:54.679+03	2023-07-17 16:41:54.679+03
3475	386	\N	Безработный	2022-09-28 03:00:00+03	2019-01-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.69+03	2023-07-17 16:41:54.69+03
3476	386	\N	Служба в ВС	2022-04-07 03:00:00+03	2022-08-02 03:00:00+03	\N	\N	\N	ст. Калевала	2023-07-17 16:41:54.7+03	2023-07-17 16:41:54.7+03
3477	386	\N	Самозанятый	2022-07-16 03:00:00+03	2021-12-23 03:00:00+03	\N	\N	Психоневропатолог	\N	2023-07-17 16:41:54.71+03	2023-07-17 16:41:54.71+03
3478	386	25	Трудоустройство	2020-08-09 03:00:00+03	2021-06-27 03:00:00+03	\N	Переводчик	\N	\N	2023-07-17 16:41:54.72+03	2023-07-17 16:41:54.72+03
3479	386	\N	Безработный	2023-07-02 03:00:00+03	2023-02-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.731+03	2023-07-17 16:41:54.731+03
3480	336	\N	Служба в ВС	2022-02-02 03:00:00+03	2022-01-23 03:00:00+03	\N	\N	\N	к. Мценск	2023-07-17 16:41:54.741+03	2023-07-17 16:41:54.741+03
3481	336	2	Трудоустройство	2022-09-11 03:00:00+03	2016-12-18 03:00:00+03	\N	Антрополог	\N	\N	2023-07-17 16:41:54.751+03	2023-07-17 16:41:54.751+03
3482	336	4	Трудоустройство	2017-11-14 03:00:00+03	2023-04-20 03:00:00+03	\N	Снайпер	\N	\N	2023-07-17 16:41:54.761+03	2023-07-17 16:41:54.761+03
3483	336	\N	Безработный	2023-06-10 03:00:00+03	2023-04-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.771+03	2023-07-17 16:41:54.771+03
3484	336	\N	Служба в ВС	2021-04-29 03:00:00+03	2020-02-25 03:00:00+03	\N	\N	\N	п. Чулым	2023-07-17 16:41:54.782+03	2023-07-17 16:41:54.782+03
3485	336	\N	Самозанятый	2020-02-29 03:00:00+03	2019-02-28 03:00:00+03	\N	\N	Балерина	\N	2023-07-17 16:41:54.792+03	2023-07-17 16:41:54.792+03
3486	336	\N	Служба в ВС	2022-12-03 03:00:00+03	2021-04-26 03:00:00+03	\N	\N	\N	п. Новороссийск	2023-07-17 16:41:54.803+03	2023-07-17 16:41:54.803+03
3487	336	\N	Безработный	2022-11-01 03:00:00+03	2023-05-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.813+03	2023-07-17 16:41:54.813+03
3488	336	\N	Служба в ВС	2022-05-11 03:00:00+03	2015-06-19 03:00:00+03	\N	\N	\N	г. Забайкальск	2023-07-17 16:41:54.825+03	2023-07-17 16:41:54.825+03
3489	336	\N	Безработный	2022-09-17 03:00:00+03	2022-11-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.837+03	2023-07-17 16:41:54.837+03
3490	378	\N	Безработный	2021-11-24 03:00:00+03	2023-05-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.848+03	2023-07-17 16:41:54.848+03
3491	378	34	Трудоустройство	2022-07-31 03:00:00+03	2023-06-07 03:00:00+03	\N	Капитан судна	\N	\N	2023-07-17 16:41:54.859+03	2023-07-17 16:41:54.859+03
3492	378	\N	Самозанятый	2021-12-16 03:00:00+03	2023-02-28 03:00:00+03	\N	\N	Зенитчик	\N	2023-07-17 16:41:54.869+03	2023-07-17 16:41:54.869+03
3493	378	\N	Служба в ВС	2022-07-13 03:00:00+03	2021-06-20 03:00:00+03	\N	\N	\N	с. Горно-Алтайск	2023-07-17 16:41:54.88+03	2023-07-17 16:41:54.88+03
3494	378	32	Трудоустройство	2022-10-21 03:00:00+03	2023-06-03 03:00:00+03	\N	Бортпроводник/стюард	\N	\N	2023-07-17 16:41:54.89+03	2023-07-17 16:41:54.89+03
3495	378	\N	Самозанятый	2016-08-23 03:00:00+03	2021-11-16 03:00:00+03	\N	\N	Инженер	\N	2023-07-17 16:41:54.901+03	2023-07-17 16:41:54.901+03
3496	378	29	Трудоустройство	2021-06-30 03:00:00+03	2017-04-12 03:00:00+03	\N	Востоковед	\N	\N	2023-07-17 16:41:54.911+03	2023-07-17 16:41:54.911+03
3497	385	\N	Безработный	2023-02-26 03:00:00+03	2022-10-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.92+03	2023-07-17 16:41:54.92+03
3498	385	\N	Безработный	2022-08-11 03:00:00+03	2018-07-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.93+03	2023-07-17 16:41:54.93+03
3499	393	\N	Самозанятый	2020-04-16 03:00:00+03	2022-10-16 03:00:00+03	\N	\N	Табунщик	\N	2023-07-17 16:41:54.939+03	2023-07-17 16:41:54.939+03
3500	393	\N	Самозанятый	2022-01-13 03:00:00+03	2019-07-08 03:00:00+03	\N	\N	Фтизиатр	\N	2023-07-17 16:41:54.949+03	2023-07-17 16:41:54.949+03
3501	393	8	Трудоустройство	2022-09-17 03:00:00+03	2022-01-06 03:00:00+03	\N	Бортинженер	\N	\N	2023-07-17 16:41:54.959+03	2023-07-17 16:41:54.959+03
3502	393	16	Трудоустройство	2022-10-03 03:00:00+03	2022-03-19 03:00:00+03	\N	Фортификатор	\N	\N	2023-07-17 16:41:54.968+03	2023-07-17 16:41:54.968+03
3503	393	\N	Безработный	2023-03-02 03:00:00+03	2021-12-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:54.977+03	2023-07-17 16:41:54.977+03
3504	393	\N	Служба в ВС	2021-09-08 03:00:00+03	2017-02-05 03:00:00+03	\N	\N	\N	ст. Калач-на-Дону	2023-07-17 16:41:54.987+03	2023-07-17 16:41:54.987+03
3505	350	\N	Служба в ВС	2020-09-25 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	\N	клх Саранск	2023-07-17 16:41:54.996+03	2023-07-17 16:41:54.996+03
3506	350	\N	Самозанятый	2020-05-08 03:00:00+03	2022-09-15 03:00:00+03	\N	\N	Грузчик	\N	2023-07-17 16:41:55.006+03	2023-07-17 16:41:55.006+03
3507	350	\N	Самозанятый	2020-04-02 03:00:00+03	2019-09-19 03:00:00+03	\N	\N	Заряжающий	\N	2023-07-17 16:41:55.017+03	2023-07-17 16:41:55.017+03
3508	350	\N	Самозанятый	2022-04-19 03:00:00+03	2017-10-16 03:00:00+03	\N	\N	Телемастер	\N	2023-07-17 16:41:55.029+03	2023-07-17 16:41:55.029+03
3509	394	\N	Служба в ВС	2023-05-13 03:00:00+03	2023-07-12 03:00:00+03	\N	\N	\N	клх Углич	2023-07-17 16:41:55.04+03	2023-07-17 16:41:55.04+03
3510	394	9	Трудоустройство	2021-07-08 03:00:00+03	2021-01-27 03:00:00+03	\N	Интендант	\N	\N	2023-07-17 16:41:55.05+03	2023-07-17 16:41:55.05+03
3511	394	\N	Служба в ВС	2019-11-21 03:00:00+03	2023-02-24 03:00:00+03	\N	\N	\N	к. Белогорск (Амур.)	2023-07-17 16:41:55.061+03	2023-07-17 16:41:55.061+03
3512	394	\N	Безработный	2022-10-18 03:00:00+03	2022-05-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.072+03	2023-07-17 16:41:55.072+03
3513	394	22	Трудоустройство	2016-11-03 03:00:00+03	2020-03-09 03:00:00+03	\N	Кардиохирург	\N	\N	2023-07-17 16:41:55.084+03	2023-07-17 16:41:55.084+03
3514	387	\N	Самозанятый	2019-09-16 03:00:00+03	2022-01-24 03:00:00+03	\N	\N	Флеболог	\N	2023-07-17 16:41:55.095+03	2023-07-17 16:41:55.095+03
3515	380	\N	Самозанятый	2023-01-31 03:00:00+03	2022-06-29 03:00:00+03	\N	\N	Парикмахер	\N	2023-07-17 16:41:55.106+03	2023-07-17 16:41:55.106+03
3516	380	\N	Служба в ВС	2020-10-08 03:00:00+03	2021-09-24 03:00:00+03	\N	\N	\N	д. Яшалта	2023-07-17 16:41:55.117+03	2023-07-17 16:41:55.117+03
3517	380	\N	Самозанятый	2022-06-23 03:00:00+03	2023-04-25 03:00:00+03	\N	\N	Литейщик	\N	2023-07-17 16:41:55.128+03	2023-07-17 16:41:55.128+03
3518	380	22	Трудоустройство	2021-04-28 03:00:00+03	2018-09-26 03:00:00+03	\N	Налоговый инспектор	\N	\N	2023-07-17 16:41:55.138+03	2023-07-17 16:41:55.138+03
3519	380	\N	Безработный	2023-03-12 03:00:00+03	2022-01-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.147+03	2023-07-17 16:41:55.147+03
3520	380	\N	Безработный	2022-11-19 03:00:00+03	2023-07-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.156+03	2023-07-17 16:41:55.156+03
3521	380	\N	Самозанятый	2020-12-30 03:00:00+03	2016-07-12 03:00:00+03	\N	\N	Верстальщик	\N	2023-07-17 16:41:55.166+03	2023-07-17 16:41:55.166+03
3522	380	\N	Безработный	2023-07-12 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.176+03	2023-07-17 16:41:55.176+03
3523	368	\N	Служба в ВС	2022-07-08 03:00:00+03	2019-02-19 03:00:00+03	\N	\N	\N	ст. Ногинск (Моск.)	2023-07-17 16:41:55.185+03	2023-07-17 16:41:55.185+03
3524	368	\N	Служба в ВС	2023-05-26 03:00:00+03	2022-12-18 03:00:00+03	\N	\N	\N	п. Томари	2023-07-17 16:41:55.194+03	2023-07-17 16:41:55.194+03
3525	368	\N	Самозанятый	2019-02-27 03:00:00+03	2017-11-06 03:00:00+03	\N	\N	Судья	\N	2023-07-17 16:41:55.204+03	2023-07-17 16:41:55.204+03
3526	371	\N	Самозанятый	2022-09-15 03:00:00+03	2022-03-21 03:00:00+03	\N	\N	Инженер-лесотехник	\N	2023-07-17 16:41:55.214+03	2023-07-17 16:41:55.214+03
3527	371	\N	Служба в ВС	2018-01-16 03:00:00+03	2023-05-23 03:00:00+03	\N	\N	\N	д. Избербаш	2023-07-17 16:41:55.224+03	2023-07-17 16:41:55.224+03
3528	371	\N	Безработный	2022-03-08 03:00:00+03	2022-12-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.235+03	2023-07-17 16:41:55.235+03
3529	371	\N	Служба в ВС	2022-07-29 03:00:00+03	2020-09-22 03:00:00+03	\N	\N	\N	ст. Вытегра	2023-07-17 16:41:55.246+03	2023-07-17 16:41:55.246+03
3530	371	\N	Служба в ВС	2022-02-08 03:00:00+03	2023-06-27 03:00:00+03	\N	\N	\N	с. Петропавловск-Камчатский	2023-07-17 16:41:55.257+03	2023-07-17 16:41:55.257+03
3531	371	\N	Служба в ВС	2022-12-23 03:00:00+03	2019-12-14 03:00:00+03	\N	\N	\N	с. Серпухов	2023-07-17 16:41:55.268+03	2023-07-17 16:41:55.268+03
3532	371	\N	Служба в ВС	2022-09-19 03:00:00+03	2022-11-26 03:00:00+03	\N	\N	\N	д. Белгород	2023-07-17 16:41:55.279+03	2023-07-17 16:41:55.279+03
3533	371	\N	Безработный	2023-02-20 03:00:00+03	2023-02-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.289+03	2023-07-17 16:41:55.289+03
3534	371	\N	Безработный	2023-07-10 03:00:00+03	2016-03-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.302+03	2023-07-17 16:41:55.302+03
3535	364	\N	Безработный	2023-02-10 03:00:00+03	2022-03-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.316+03	2023-07-17 16:41:55.316+03
3536	364	\N	Служба в ВС	2023-06-27 03:00:00+03	2023-07-09 03:00:00+03	\N	\N	\N	ст. Печора	2023-07-17 16:41:55.326+03	2023-07-17 16:41:55.326+03
3537	364	\N	Самозанятый	2018-08-31 03:00:00+03	2016-09-04 03:00:00+03	\N	\N	Инженер-физик	\N	2023-07-17 16:41:55.335+03	2023-07-17 16:41:55.335+03
3538	364	\N	Самозанятый	2023-02-11 03:00:00+03	2021-05-18 03:00:00+03	\N	\N	Государственный исполнитель	\N	2023-07-17 16:41:55.347+03	2023-07-17 16:41:55.347+03
3539	364	\N	Самозанятый	2018-06-10 03:00:00+03	2022-05-11 03:00:00+03	\N	\N	Логопед	\N	2023-07-17 16:41:55.357+03	2023-07-17 16:41:55.357+03
3540	364	\N	Безработный	2023-07-05 03:00:00+03	2017-08-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.366+03	2023-07-17 16:41:55.366+03
3541	372	\N	Служба в ВС	2017-01-03 03:00:00+03	2019-09-15 03:00:00+03	\N	\N	\N	п. Балашиха	2023-07-17 16:41:55.376+03	2023-07-17 16:41:55.376+03
3542	372	44	Трудоустройство	2017-02-22 03:00:00+03	2022-03-25 03:00:00+03	\N	Логопед	\N	\N	2023-07-17 16:41:55.385+03	2023-07-17 16:41:55.385+03
3543	372	\N	Самозанятый	2022-06-03 03:00:00+03	2020-01-29 03:00:00+03	\N	\N	Ботаник	\N	2023-07-17 16:41:55.395+03	2023-07-17 16:41:55.395+03
3544	372	\N	Безработный	2023-02-27 03:00:00+03	2022-12-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.404+03	2023-07-17 16:41:55.404+03
3545	372	\N	Самозанятый	2023-07-01 03:00:00+03	2020-04-02 03:00:00+03	\N	\N	Географ	\N	2023-07-17 16:41:55.414+03	2023-07-17 16:41:55.414+03
3546	372	\N	Самозанятый	2022-05-29 03:00:00+03	2023-01-26 03:00:00+03	\N	\N	Модельер	\N	2023-07-17 16:41:55.424+03	2023-07-17 16:41:55.424+03
3547	388	\N	Служба в ВС	2021-02-07 03:00:00+03	2015-11-13 03:00:00+03	\N	\N	\N	д. Чехов	2023-07-17 16:41:55.435+03	2023-07-17 16:41:55.435+03
3548	388	\N	Служба в ВС	2018-05-10 03:00:00+03	2019-09-29 03:00:00+03	\N	\N	\N	д. Каменск-Уральский	2023-07-17 16:41:55.447+03	2023-07-17 16:41:55.447+03
3549	375	\N	Самозанятый	2022-06-26 03:00:00+03	2019-04-14 03:00:00+03	\N	\N	Табаковод	\N	2023-07-17 16:41:55.459+03	2023-07-17 16:41:55.459+03
3550	375	\N	Безработный	2023-01-21 03:00:00+03	2022-12-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.47+03	2023-07-17 16:41:55.47+03
3551	375	\N	Безработный	2023-06-04 03:00:00+03	2020-04-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.482+03	2023-07-17 16:41:55.482+03
3552	375	\N	Служба в ВС	2023-06-12 03:00:00+03	2022-05-07 03:00:00+03	\N	\N	\N	к. Уфа	2023-07-17 16:41:55.494+03	2023-07-17 16:41:55.494+03
3553	375	35	Трудоустройство	2021-01-03 03:00:00+03	2019-12-10 03:00:00+03	\N	Тележурналист	\N	\N	2023-07-17 16:41:55.506+03	2023-07-17 16:41:55.506+03
3554	375	\N	Безработный	2023-05-30 03:00:00+03	2022-12-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.517+03	2023-07-17 16:41:55.517+03
3555	375	\N	Безработный	2023-05-28 03:00:00+03	2018-06-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.528+03	2023-07-17 16:41:55.528+03
3556	375	\N	Самозанятый	2022-12-28 03:00:00+03	2018-11-26 03:00:00+03	\N	\N	Скорняк	\N	2023-07-17 16:41:55.537+03	2023-07-17 16:41:55.537+03
3557	375	\N	Служба в ВС	2023-01-30 03:00:00+03	2023-06-09 03:00:00+03	\N	\N	\N	д. Невьянск	2023-07-17 16:41:55.548+03	2023-07-17 16:41:55.548+03
3558	383	\N	Служба в ВС	2016-06-13 03:00:00+03	2022-11-20 03:00:00+03	\N	\N	\N	ст. Каменск-Шахтинский	2023-07-17 16:41:55.557+03	2023-07-17 16:41:55.557+03
3559	383	4	Трудоустройство	2021-06-19 03:00:00+03	2023-04-13 03:00:00+03	\N	Каменотёс	\N	\N	2023-07-17 16:41:55.566+03	2023-07-17 16:41:55.566+03
3560	383	\N	Безработный	2023-06-01 03:00:00+03	2023-01-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.577+03	2023-07-17 16:41:55.577+03
3561	383	4	Трудоустройство	2018-11-21 03:00:00+03	2021-08-02 03:00:00+03	\N	Лётчик	\N	\N	2023-07-17 16:41:55.586+03	2023-07-17 16:41:55.586+03
3562	383	24	Трудоустройство	2021-03-11 03:00:00+03	2023-06-12 03:00:00+03	\N	Мусоропроводчик	\N	\N	2023-07-17 16:41:55.595+03	2023-07-17 16:41:55.595+03
3563	383	31	Трудоустройство	2021-07-31 03:00:00+03	2023-07-09 03:00:00+03	\N	Корректор	\N	\N	2023-07-17 16:41:55.605+03	2023-07-17 16:41:55.605+03
3564	383	\N	Служба в ВС	2023-06-30 03:00:00+03	2022-01-16 03:00:00+03	\N	\N	\N	ст. Ирбит	2023-07-17 16:41:55.614+03	2023-07-17 16:41:55.614+03
3565	383	\N	Самозанятый	2023-06-28 03:00:00+03	2021-10-06 03:00:00+03	\N	\N	Учёный	\N	2023-07-17 16:41:55.624+03	2023-07-17 16:41:55.624+03
3566	383	\N	Безработный	2022-07-08 03:00:00+03	2018-04-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.634+03	2023-07-17 16:41:55.634+03
3567	383	\N	Самозанятый	2016-05-25 03:00:00+03	2022-12-13 03:00:00+03	\N	\N	Бактериолог	\N	2023-07-17 16:41:55.645+03	2023-07-17 16:41:55.645+03
3568	379	\N	Безработный	2023-02-15 03:00:00+03	2023-02-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.656+03	2023-07-17 16:41:55.656+03
3569	379	\N	Самозанятый	2023-05-25 03:00:00+03	2017-10-02 03:00:00+03	\N	\N	Няня	\N	2023-07-17 16:41:55.666+03	2023-07-17 16:41:55.666+03
3570	379	\N	Самозанятый	2021-09-28 03:00:00+03	2020-11-25 03:00:00+03	\N	\N	Штурман	\N	2023-07-17 16:41:55.677+03	2023-07-17 16:41:55.677+03
3571	379	\N	Самозанятый	2020-04-14 03:00:00+03	2023-06-30 03:00:00+03	\N	\N	Морской пехотинец	\N	2023-07-17 16:41:55.688+03	2023-07-17 16:41:55.688+03
3572	365	35	Трудоустройство	2023-07-09 03:00:00+03	2020-09-03 03:00:00+03	\N	Кнопочник	\N	\N	2023-07-17 16:41:55.699+03	2023-07-17 16:41:55.699+03
3573	365	\N	Служба в ВС	2021-06-11 03:00:00+03	2019-09-08 03:00:00+03	\N	\N	\N	д. Красногорск (Моск.)	2023-07-17 16:41:55.709+03	2023-07-17 16:41:55.709+03
3574	365	\N	Самозанятый	2021-09-11 03:00:00+03	2021-07-23 03:00:00+03	\N	\N	Сексопатолог	\N	2023-07-17 16:41:55.719+03	2023-07-17 16:41:55.719+03
3575	365	\N	Безработный	2022-11-05 03:00:00+03	2020-08-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.73+03	2023-07-17 16:41:55.73+03
3576	377	\N	Безработный	2023-05-11 03:00:00+03	2021-06-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.74+03	2023-07-17 16:41:55.74+03
3577	369	\N	Самозанятый	2020-04-13 03:00:00+03	2020-03-15 03:00:00+03	\N	\N	Кладовщик	\N	2023-07-17 16:41:55.75+03	2023-07-17 16:41:55.75+03
3578	369	\N	Самозанятый	2021-07-10 03:00:00+03	2020-01-05 03:00:00+03	\N	\N	Эпидемиолог	\N	2023-07-17 16:41:55.76+03	2023-07-17 16:41:55.76+03
3579	369	\N	Служба в ВС	2018-08-15 03:00:00+03	2020-03-19 03:00:00+03	\N	\N	\N	клх Комсомольск-на-Амуре	2023-07-17 16:41:55.769+03	2023-07-17 16:41:55.769+03
3580	412	\N	Самозанятый	2023-01-21 03:00:00+03	2022-07-11 03:00:00+03	\N	\N	Эксперт-криминалист	\N	2023-07-17 16:41:55.778+03	2023-07-17 16:41:55.778+03
3581	412	\N	Безработный	2023-04-17 03:00:00+03	2022-05-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.788+03	2023-07-17 16:41:55.788+03
3582	412	6	Трудоустройство	2021-10-20 03:00:00+03	2023-01-31 03:00:00+03	\N	Кинооператор	\N	\N	2023-07-17 16:41:55.797+03	2023-07-17 16:41:55.797+03
3583	412	33	Трудоустройство	2018-03-28 03:00:00+03	2018-08-20 03:00:00+03	\N	Сексолог	\N	\N	2023-07-17 16:41:55.806+03	2023-07-17 16:41:55.806+03
3584	412	48	Трудоустройство	2019-02-12 03:00:00+03	2021-11-19 03:00:00+03	\N	Столяр-краснодеревщик	\N	\N	2023-07-17 16:41:55.815+03	2023-07-17 16:41:55.815+03
3585	401	\N	Безработный	2023-06-24 03:00:00+03	2022-05-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.824+03	2023-07-17 16:41:55.824+03
3586	401	\N	Самозанятый	2021-10-14 03:00:00+03	2023-02-25 03:00:00+03	\N	\N	Сварщик	\N	2023-07-17 16:41:55.833+03	2023-07-17 16:41:55.833+03
3587	401	12	Трудоустройство	2022-04-24 03:00:00+03	2023-04-11 03:00:00+03	\N	Бактериолог	\N	\N	2023-07-17 16:41:55.843+03	2023-07-17 16:41:55.843+03
3588	401	21	Трудоустройство	2020-07-17 03:00:00+03	2021-12-27 03:00:00+03	\N	Канонир	\N	\N	2023-07-17 16:41:55.853+03	2023-07-17 16:41:55.853+03
3589	401	37	Трудоустройство	2023-05-13 03:00:00+03	2022-08-03 03:00:00+03	\N	Кардиохирург	\N	\N	2023-07-17 16:41:55.864+03	2023-07-17 16:41:55.864+03
3590	401	11	Трудоустройство	2021-06-18 03:00:00+03	2023-03-23 03:00:00+03	\N	Радист	\N	\N	2023-07-17 16:41:55.875+03	2023-07-17 16:41:55.875+03
3591	401	\N	Самозанятый	2021-11-29 03:00:00+03	2022-07-23 03:00:00+03	\N	\N	Расточник	\N	2023-07-17 16:41:55.885+03	2023-07-17 16:41:55.885+03
3592	401	\N	Самозанятый	2019-08-07 03:00:00+03	2022-10-12 03:00:00+03	\N	\N	Журналист	\N	2023-07-17 16:41:55.896+03	2023-07-17 16:41:55.896+03
3593	401	\N	Безработный	2023-02-26 03:00:00+03	2018-12-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.907+03	2023-07-17 16:41:55.907+03
3594	497	15	Трудоустройство	2022-08-21 03:00:00+03	2021-03-20 03:00:00+03	\N	Программист	\N	\N	2023-07-17 16:41:55.917+03	2023-07-17 16:41:55.917+03
3595	497	\N	Самозанятый	2022-12-22 03:00:00+03	2022-11-17 03:00:00+03	\N	\N	Администратор базы данных	\N	2023-07-17 16:41:55.928+03	2023-07-17 16:41:55.928+03
3596	452	\N	Безработный	2022-08-22 03:00:00+03	2023-03-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.939+03	2023-07-17 16:41:55.939+03
3597	452	37	Трудоустройство	2021-02-03 03:00:00+03	2023-06-04 03:00:00+03	\N	Логик	\N	\N	2023-07-17 16:41:55.949+03	2023-07-17 16:41:55.949+03
3598	452	\N	Служба в ВС	2023-02-18 03:00:00+03	2022-02-18 03:00:00+03	\N	\N	\N	с. Таганрог	2023-07-17 16:41:55.959+03	2023-07-17 16:41:55.959+03
3599	452	8	Трудоустройство	2022-01-19 03:00:00+03	2023-03-27 03:00:00+03	\N	Пекарь	\N	\N	2023-07-17 16:41:55.968+03	2023-07-17 16:41:55.968+03
3600	452	\N	Безработный	2021-12-05 03:00:00+03	2021-03-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:55.977+03	2023-07-17 16:41:55.977+03
3601	452	22	Трудоустройство	2022-10-16 03:00:00+03	2018-08-24 03:00:00+03	\N	Оператор кино и телевидения	\N	\N	2023-07-17 16:41:55.987+03	2023-07-17 16:41:55.987+03
3602	452	5	Трудоустройство	2022-09-27 03:00:00+03	2016-12-25 03:00:00+03	\N	Композитор	\N	\N	2023-07-17 16:41:55.996+03	2023-07-17 16:41:55.996+03
3603	452	\N	Безработный	2023-04-10 03:00:00+03	2021-10-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.006+03	2023-07-17 16:41:56.006+03
3604	496	\N	Служба в ВС	2021-10-17 03:00:00+03	2020-08-22 03:00:00+03	\N	\N	\N	с. Далматово	2023-07-17 16:41:56.015+03	2023-07-17 16:41:56.015+03
3605	496	\N	Служба в ВС	2021-09-21 03:00:00+03	2019-04-06 03:00:00+03	\N	\N	\N	г. Боровск	2023-07-17 16:41:56.025+03	2023-07-17 16:41:56.025+03
3606	496	\N	Служба в ВС	2023-05-29 03:00:00+03	2022-10-22 03:00:00+03	\N	\N	\N	д. Лысьва	2023-07-17 16:41:56.034+03	2023-07-17 16:41:56.034+03
3607	496	\N	Самозанятый	2021-05-11 03:00:00+03	2020-07-27 03:00:00+03	\N	\N	Врач МСЭК	\N	2023-07-17 16:41:56.043+03	2023-07-17 16:41:56.043+03
3608	496	\N	Самозанятый	2020-04-25 03:00:00+03	2022-11-17 03:00:00+03	\N	\N	Стоматолог	\N	2023-07-17 16:41:56.054+03	2023-07-17 16:41:56.054+03
3609	496	\N	Безработный	2023-07-14 03:00:00+03	2022-09-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.065+03	2023-07-17 16:41:56.065+03
3610	496	\N	Служба в ВС	2018-01-19 03:00:00+03	2023-04-14 03:00:00+03	\N	\N	\N	ст. Серафимович	2023-07-17 16:41:56.076+03	2023-07-17 16:41:56.076+03
3611	455	\N	Безработный	2023-07-17 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.088+03	2023-07-17 16:41:56.088+03
3612	455	7	Трудоустройство	2020-04-18 03:00:00+03	2021-12-23 03:00:00+03	\N	Судья	\N	\N	2023-07-17 16:41:56.099+03	2023-07-17 16:41:56.099+03
3613	455	10	Трудоустройство	2023-04-05 03:00:00+03	2023-04-11 03:00:00+03	\N	Садовник	\N	\N	2023-07-17 16:41:56.11+03	2023-07-17 16:41:56.11+03
3614	455	\N	Безработный	2023-05-16 03:00:00+03	2022-11-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.121+03	2023-07-17 16:41:56.121+03
3615	455	38	Трудоустройство	2018-09-08 03:00:00+03	2020-07-25 03:00:00+03	\N	Маклер биржевой	\N	\N	2023-07-17 16:41:56.132+03	2023-07-17 16:41:56.132+03
3616	455	31	Трудоустройство	2023-02-18 03:00:00+03	2020-04-14 03:00:00+03	\N	Повар	\N	\N	2023-07-17 16:41:56.143+03	2023-07-17 16:41:56.143+03
3618	455	\N	Служба в ВС	2019-03-17 03:00:00+03	2021-07-16 03:00:00+03	\N	\N	\N	с. Плес	2023-07-17 16:41:56.165+03	2023-07-17 16:41:56.165+03
3619	437	\N	Служба в ВС	2022-11-08 03:00:00+03	2021-11-02 03:00:00+03	\N	\N	\N	п. Саранск	2023-07-17 16:41:56.175+03	2023-07-17 16:41:56.175+03
3620	437	\N	Служба в ВС	2017-01-15 03:00:00+03	2019-12-30 03:00:00+03	\N	\N	\N	ст. Кажим	2023-07-17 16:41:56.185+03	2023-07-17 16:41:56.185+03
3621	437	\N	Служба в ВС	2019-12-14 03:00:00+03	2017-08-28 03:00:00+03	\N	\N	\N	п. Горячинск	2023-07-17 16:41:56.194+03	2023-07-17 16:41:56.194+03
3622	437	\N	Служба в ВС	2022-07-03 03:00:00+03	2022-07-20 03:00:00+03	\N	\N	\N	с. Тула	2023-07-17 16:41:56.203+03	2023-07-17 16:41:56.203+03
3623	437	\N	Служба в ВС	2020-09-30 03:00:00+03	2017-07-28 03:00:00+03	\N	\N	\N	г. Москва	2023-07-17 16:41:56.213+03	2023-07-17 16:41:56.213+03
3624	437	\N	Безработный	2022-11-11 03:00:00+03	2023-05-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.222+03	2023-07-17 16:41:56.222+03
3625	486	\N	Служба в ВС	2022-12-05 03:00:00+03	2017-03-26 03:00:00+03	\N	\N	\N	клх Мытищи	2023-07-17 16:41:56.231+03	2023-07-17 16:41:56.231+03
3626	486	\N	Безработный	2023-06-13 03:00:00+03	2020-03-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.242+03	2023-07-17 16:41:56.242+03
3627	486	10	Трудоустройство	2020-11-06 03:00:00+03	2023-02-17 03:00:00+03	\N	Горничная	\N	\N	2023-07-17 16:41:56.251+03	2023-07-17 16:41:56.251+03
3628	486	\N	Самозанятый	2017-02-20 03:00:00+03	2023-06-28 03:00:00+03	\N	\N	Невролог	\N	2023-07-17 16:41:56.26+03	2023-07-17 16:41:56.26+03
3629	486	39	Трудоустройство	2015-03-05 03:00:00+03	2019-08-21 03:00:00+03	\N	Стрелочник	\N	\N	2023-07-17 16:41:56.271+03	2023-07-17 16:41:56.271+03
3630	486	\N	Безработный	2023-01-28 03:00:00+03	2022-11-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.281+03	2023-07-17 16:41:56.281+03
3631	486	\N	Самозанятый	2023-05-12 03:00:00+03	2020-08-23 03:00:00+03	\N	\N	Спортивный врач	\N	2023-07-17 16:41:56.295+03	2023-07-17 16:41:56.295+03
3632	486	\N	Служба в ВС	2023-07-07 03:00:00+03	2023-06-22 03:00:00+03	\N	\N	\N	клх Заводоуковск	2023-07-17 16:41:56.306+03	2023-07-17 16:41:56.306+03
3633	486	\N	Самозанятый	2023-01-09 03:00:00+03	2023-01-03 03:00:00+03	\N	\N	Фуражир	\N	2023-07-17 16:41:56.318+03	2023-07-17 16:41:56.318+03
3634	486	\N	Безработный	2023-01-30 03:00:00+03	2022-12-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.331+03	2023-07-17 16:41:56.331+03
3635	405	\N	Самозанятый	2023-04-10 03:00:00+03	2018-08-22 03:00:00+03	\N	\N	Географ	\N	2023-07-17 16:41:56.342+03	2023-07-17 16:41:56.342+03
3636	405	\N	Безработный	2023-04-23 03:00:00+03	2023-07-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.354+03	2023-07-17 16:41:56.354+03
3637	405	\N	Служба в ВС	2023-05-28 03:00:00+03	2020-11-05 03:00:00+03	\N	\N	\N	ст. Светлогорск (Калин.)	2023-07-17 16:41:56.365+03	2023-07-17 16:41:56.365+03
3638	405	37	Трудоустройство	2023-06-06 03:00:00+03	2023-07-16 03:00:00+03	\N	Военный переводчик	\N	\N	2023-07-17 16:41:56.375+03	2023-07-17 16:41:56.375+03
3639	405	\N	Самозанятый	2021-06-08 03:00:00+03	2020-07-29 03:00:00+03	\N	\N	Нейрохирург	\N	2023-07-17 16:41:56.385+03	2023-07-17 16:41:56.385+03
3640	489	31	Трудоустройство	2020-04-25 03:00:00+03	2022-01-04 03:00:00+03	\N	Диверсант	\N	\N	2023-07-17 16:41:56.395+03	2023-07-17 16:41:56.395+03
3641	489	\N	Безработный	2023-04-06 03:00:00+03	2022-01-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.406+03	2023-07-17 16:41:56.406+03
3642	471	\N	Служба в ВС	2019-12-03 03:00:00+03	2019-02-11 03:00:00+03	\N	\N	\N	к. Краснокамск	2023-07-17 16:41:56.415+03	2023-07-17 16:41:56.415+03
3643	465	\N	Служба в ВС	2020-04-17 03:00:00+03	2022-09-25 03:00:00+03	\N	\N	\N	п. Усинск	2023-07-17 16:41:56.426+03	2023-07-17 16:41:56.426+03
3644	465	27	Трудоустройство	2020-11-16 03:00:00+03	2023-07-13 03:00:00+03	\N	Военный полицейский	\N	\N	2023-07-17 16:41:56.435+03	2023-07-17 16:41:56.435+03
3645	465	\N	Служба в ВС	2015-12-17 03:00:00+03	2020-04-07 03:00:00+03	\N	\N	\N	д. Туруханск	2023-07-17 16:41:56.445+03	2023-07-17 16:41:56.445+03
3646	465	\N	Безработный	2023-04-17 03:00:00+03	2021-09-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.455+03	2023-07-17 16:41:56.455+03
3647	465	\N	Безработный	2023-05-29 03:00:00+03	2022-10-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.465+03	2023-07-17 16:41:56.465+03
3648	465	\N	Служба в ВС	2023-04-07 03:00:00+03	2023-06-24 03:00:00+03	\N	\N	\N	с. Туапсе	2023-07-17 16:41:56.475+03	2023-07-17 16:41:56.475+03
3649	479	\N	Безработный	2022-02-20 03:00:00+03	2022-10-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.486+03	2023-07-17 16:41:56.486+03
3650	479	\N	Служба в ВС	2022-03-07 03:00:00+03	2022-09-11 03:00:00+03	\N	\N	\N	г. Кизилюрт	2023-07-17 16:41:56.496+03	2023-07-17 16:41:56.496+03
3651	479	\N	Безработный	2022-05-30 03:00:00+03	2023-06-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.508+03	2023-07-17 16:41:56.508+03
3652	479	\N	Служба в ВС	2020-06-08 03:00:00+03	2021-10-17 03:00:00+03	\N	\N	\N	клх Дербент	2023-07-17 16:41:56.518+03	2023-07-17 16:41:56.518+03
3653	442	18	Трудоустройство	2019-11-15 03:00:00+03	2023-03-10 03:00:00+03	\N	Профпатолог	\N	\N	2023-07-17 16:41:56.529+03	2023-07-17 16:41:56.529+03
3654	442	\N	Самозанятый	2019-11-26 03:00:00+03	2017-05-27 03:00:00+03	\N	\N	Пастух	\N	2023-07-17 16:41:56.54+03	2023-07-17 16:41:56.54+03
3655	442	\N	Самозанятый	2022-09-25 03:00:00+03	2023-07-08 03:00:00+03	\N	\N	Логик	\N	2023-07-17 16:41:56.55+03	2023-07-17 16:41:56.55+03
3656	442	8	Трудоустройство	2018-11-27 03:00:00+03	2022-12-28 03:00:00+03	\N	Донкерман	\N	\N	2023-07-17 16:41:56.562+03	2023-07-17 16:41:56.562+03
3657	442	\N	Самозанятый	2021-10-13 03:00:00+03	2021-06-20 03:00:00+03	\N	\N	Диктор	\N	2023-07-17 16:41:56.573+03	2023-07-17 16:41:56.573+03
3658	428	33	Трудоустройство	2021-04-28 03:00:00+03	2022-03-30 03:00:00+03	\N	Судья	\N	\N	2023-07-17 16:41:56.583+03	2023-07-17 16:41:56.583+03
3659	428	39	Трудоустройство	2021-07-29 03:00:00+03	2023-01-22 03:00:00+03	\N	Логопед	\N	\N	2023-07-17 16:41:56.592+03	2023-07-17 16:41:56.592+03
3660	428	\N	Служба в ВС	2023-03-03 03:00:00+03	2020-11-28 03:00:00+03	\N	\N	\N	с. Чокурдах	2023-07-17 16:41:56.602+03	2023-07-17 16:41:56.602+03
3661	428	18	Трудоустройство	2020-06-15 03:00:00+03	2021-04-14 03:00:00+03	\N	Корректор	\N	\N	2023-07-17 16:41:56.612+03	2023-07-17 16:41:56.612+03
3662	428	\N	Служба в ВС	2023-02-01 03:00:00+03	2018-03-15 03:00:00+03	\N	\N	\N	к. Жигулевск	2023-07-17 16:41:56.621+03	2023-07-17 16:41:56.621+03
3663	428	48	Трудоустройство	2023-07-17 03:00:00+03	2020-06-25 03:00:00+03	\N	Миколог	\N	\N	2023-07-17 16:41:56.636+03	2023-07-17 16:41:56.636+03
3664	428	45	Трудоустройство	2022-06-04 03:00:00+03	2022-09-29 03:00:00+03	\N	Следователь	\N	\N	2023-07-17 16:41:56.653+03	2023-07-17 16:41:56.653+03
3665	428	\N	Самозанятый	2022-10-02 03:00:00+03	2020-07-18 03:00:00+03	\N	\N	Менеджер по работе с клиентами	\N	2023-07-17 16:41:56.663+03	2023-07-17 16:41:56.663+03
3666	428	\N	Самозанятый	2016-12-19 03:00:00+03	2020-07-21 03:00:00+03	\N	\N	Страховой агент	\N	2023-07-17 16:41:56.674+03	2023-07-17 16:41:56.674+03
3667	428	\N	Самозанятый	2015-12-06 03:00:00+03	2018-05-30 03:00:00+03	\N	\N	Металлург	\N	2023-07-17 16:41:56.688+03	2023-07-17 16:41:56.688+03
3668	424	\N	Самозанятый	2023-07-12 03:00:00+03	2021-10-06 03:00:00+03	\N	\N	Врач МСЭК	\N	2023-07-17 16:41:56.701+03	2023-07-17 16:41:56.701+03
3669	424	5	Трудоустройство	2020-09-19 03:00:00+03	2018-11-07 03:00:00+03	\N	Криптозоолог	\N	\N	2023-07-17 16:41:56.72+03	2023-07-17 16:41:56.72+03
3670	478	\N	Самозанятый	2023-05-06 03:00:00+03	2023-05-30 03:00:00+03	\N	\N	Дилер	\N	2023-07-17 16:41:56.737+03	2023-07-17 16:41:56.737+03
3671	478	\N	Безработный	2023-03-20 03:00:00+03	2023-01-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.749+03	2023-07-17 16:41:56.749+03
3672	478	\N	Безработный	2022-09-14 03:00:00+03	2019-08-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.763+03	2023-07-17 16:41:56.763+03
3673	478	30	Трудоустройство	2021-11-08 03:00:00+03	2021-07-04 03:00:00+03	\N	Зенитчик	\N	\N	2023-07-17 16:41:56.774+03	2023-07-17 16:41:56.774+03
3674	458	\N	Служба в ВС	2023-01-29 03:00:00+03	2023-04-24 03:00:00+03	\N	\N	\N	к. Сузун	2023-07-17 16:41:56.784+03	2023-07-17 16:41:56.784+03
3675	458	\N	Безработный	2022-11-24 03:00:00+03	2022-05-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.793+03	2023-07-17 16:41:56.793+03
3676	458	\N	Безработный	2023-04-25 03:00:00+03	2022-01-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.804+03	2023-07-17 16:41:56.804+03
3677	458	39	Трудоустройство	2023-02-22 03:00:00+03	2018-09-08 03:00:00+03	\N	Скорняк	\N	\N	2023-07-17 16:41:56.813+03	2023-07-17 16:41:56.813+03
3678	458	\N	Служба в ВС	2021-05-12 03:00:00+03	2022-08-11 03:00:00+03	\N	\N	\N	ст. Туруханск	2023-07-17 16:41:56.823+03	2023-07-17 16:41:56.823+03
3679	458	\N	Самозанятый	2022-09-05 03:00:00+03	2023-03-21 03:00:00+03	\N	\N	Капитан судна	\N	2023-07-17 16:41:56.832+03	2023-07-17 16:41:56.832+03
3680	458	\N	Служба в ВС	2023-07-06 03:00:00+03	2019-05-31 03:00:00+03	\N	\N	\N	г. Мытищи	2023-07-17 16:41:56.842+03	2023-07-17 16:41:56.842+03
3681	413	\N	Безработный	2023-04-22 03:00:00+03	2020-01-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.851+03	2023-07-17 16:41:56.851+03
3682	413	\N	Безработный	2023-06-30 03:00:00+03	2021-02-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.861+03	2023-07-17 16:41:56.861+03
3683	413	\N	Безработный	2023-07-16 03:00:00+03	2020-12-31 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.871+03	2023-07-17 16:41:56.871+03
3684	413	\N	Служба в ВС	2023-03-23 03:00:00+03	2023-06-01 03:00:00+03	\N	\N	\N	д. Борзя	2023-07-17 16:41:56.88+03	2023-07-17 16:41:56.88+03
3685	413	\N	Безработный	2023-04-18 03:00:00+03	2022-03-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.891+03	2023-07-17 16:41:56.891+03
3686	413	41	Трудоустройство	2022-02-17 03:00:00+03	2020-01-19 03:00:00+03	\N	Секретчик	\N	\N	2023-07-17 16:41:56.902+03	2023-07-17 16:41:56.902+03
3687	413	\N	Служба в ВС	2017-04-23 03:00:00+03	2022-03-25 03:00:00+03	\N	\N	\N	п. Иркутск	2023-07-17 16:41:56.913+03	2023-07-17 16:41:56.913+03
3688	413	\N	Самозанятый	2023-07-02 03:00:00+03	2023-05-01 03:00:00+03	\N	\N	Кладовщик	\N	2023-07-17 16:41:56.924+03	2023-07-17 16:41:56.924+03
3689	413	47	Трудоустройство	2022-08-11 03:00:00+03	2021-03-02 03:00:00+03	\N	Строитель	\N	\N	2023-07-17 16:41:56.936+03	2023-07-17 16:41:56.936+03
3690	413	\N	Безработный	2023-05-29 03:00:00+03	2022-07-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:56.948+03	2023-07-17 16:41:56.948+03
3691	480	\N	Служба в ВС	2022-01-28 03:00:00+03	2023-02-11 03:00:00+03	\N	\N	\N	с. Ростов	2023-07-17 16:41:56.958+03	2023-07-17 16:41:56.958+03
3692	480	\N	Служба в ВС	2016-07-11 03:00:00+03	2021-01-15 03:00:00+03	\N	\N	\N	ст. Сеймчан	2023-07-17 16:41:56.97+03	2023-07-17 16:41:56.97+03
3693	480	6	Трудоустройство	2016-03-21 03:00:00+03	2020-05-18 03:00:00+03	\N	Сурдолог	\N	\N	2023-07-17 16:41:56.981+03	2023-07-17 16:41:56.981+03
3694	480	\N	Самозанятый	2022-08-22 03:00:00+03	2022-10-22 03:00:00+03	\N	\N	Военно-полевой хирург	\N	2023-07-17 16:41:56.992+03	2023-07-17 16:41:56.992+03
3695	459	\N	Служба в ВС	2023-04-11 03:00:00+03	2023-06-23 03:00:00+03	\N	\N	\N	клх Любань	2023-07-17 16:41:57.002+03	2023-07-17 16:41:57.002+03
3696	459	\N	Самозанятый	2019-08-02 03:00:00+03	2017-09-20 03:00:00+03	\N	\N	Инженер по Технике Безопасности	\N	2023-07-17 16:41:57.012+03	2023-07-17 16:41:57.012+03
3697	459	\N	Служба в ВС	2023-06-23 03:00:00+03	2022-06-06 03:00:00+03	\N	\N	\N	с. Улан-Удэ	2023-07-17 16:41:57.022+03	2023-07-17 16:41:57.022+03
3698	459	\N	Служба в ВС	2022-10-01 03:00:00+03	2023-04-29 03:00:00+03	\N	\N	\N	д. Ростов	2023-07-17 16:41:57.032+03	2023-07-17 16:41:57.032+03
3699	459	\N	Самозанятый	2022-10-06 03:00:00+03	2021-12-06 03:00:00+03	\N	\N	Воздухоплаватель	\N	2023-07-17 16:41:57.042+03	2023-07-17 16:41:57.042+03
3700	459	22	Трудоустройство	2022-12-28 03:00:00+03	2021-09-05 03:00:00+03	\N	Мастер педикюра	\N	\N	2023-07-17 16:41:57.051+03	2023-07-17 16:41:57.051+03
3701	459	\N	Служба в ВС	2014-10-05 04:00:00+04	2020-10-13 03:00:00+03	\N	\N	\N	г. Светлогорск (Калин.)	2023-07-17 16:41:57.061+03	2023-07-17 16:41:57.061+03
3702	459	\N	Безработный	2022-12-18 03:00:00+03	2020-12-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.07+03	2023-07-17 16:41:57.07+03
3703	419	\N	Самозанятый	2020-06-30 03:00:00+03	2023-06-25 03:00:00+03	\N	\N	Официант	\N	2023-07-17 16:41:57.079+03	2023-07-17 16:41:57.079+03
3704	419	\N	Самозанятый	2018-06-30 03:00:00+03	2021-12-05 03:00:00+03	\N	\N	Веб-программист	\N	2023-07-17 16:41:57.089+03	2023-07-17 16:41:57.089+03
3705	473	\N	Самозанятый	2020-05-23 03:00:00+03	2019-12-06 03:00:00+03	\N	\N	Радист	\N	2023-07-17 16:41:57.1+03	2023-07-17 16:41:57.1+03
3706	473	\N	Служба в ВС	2018-06-28 03:00:00+03	2021-12-13 03:00:00+03	\N	\N	\N	с. Касимов	2023-07-17 16:41:57.11+03	2023-07-17 16:41:57.11+03
3707	473	\N	Самозанятый	2020-01-11 03:00:00+03	2021-07-23 03:00:00+03	\N	\N	Инженер-химик	\N	2023-07-17 16:41:57.121+03	2023-07-17 16:41:57.121+03
3708	473	29	Трудоустройство	2022-10-17 03:00:00+03	2022-10-05 03:00:00+03	\N	Физиотерапевт	\N	\N	2023-07-17 16:41:57.131+03	2023-07-17 16:41:57.131+03
3709	473	\N	Безработный	2021-08-23 03:00:00+03	2018-04-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.142+03	2023-07-17 16:41:57.142+03
3710	474	15	Трудоустройство	2017-12-01 03:00:00+03	2023-04-20 03:00:00+03	\N	Оператор РЛС	\N	\N	2023-07-17 16:41:57.153+03	2023-07-17 16:41:57.153+03
3711	474	49	Трудоустройство	2015-10-28 03:00:00+03	2022-08-28 03:00:00+03	\N	Радиомеханик	\N	\N	2023-07-17 16:41:57.164+03	2023-07-17 16:41:57.164+03
3712	468	\N	Безработный	2022-06-27 03:00:00+03	2021-01-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.175+03	2023-07-17 16:41:57.175+03
3713	468	\N	Безработный	2023-07-03 03:00:00+03	2020-04-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.185+03	2023-07-17 16:41:57.185+03
3714	484	\N	Безработный	2023-07-12 03:00:00+03	2020-02-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.196+03	2023-07-17 16:41:57.196+03
3715	484	\N	Служба в ВС	2019-08-18 03:00:00+03	2020-08-02 03:00:00+03	\N	\N	\N	к. Ростов	2023-07-17 16:41:57.207+03	2023-07-17 16:41:57.207+03
3716	484	\N	Служба в ВС	2017-04-29 03:00:00+03	2022-03-05 03:00:00+03	\N	\N	\N	с. Холмск	2023-07-17 16:41:57.217+03	2023-07-17 16:41:57.217+03
3717	484	\N	Безработный	2023-02-05 03:00:00+03	2021-10-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.226+03	2023-07-17 16:41:57.226+03
3718	484	\N	Служба в ВС	2019-10-23 03:00:00+03	2023-01-14 03:00:00+03	\N	\N	\N	с. Эльтон	2023-07-17 16:41:57.236+03	2023-07-17 16:41:57.236+03
3719	484	\N	Безработный	2022-05-22 03:00:00+03	2018-01-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.245+03	2023-07-17 16:41:57.245+03
3720	484	\N	Служба в ВС	2019-10-18 03:00:00+03	2022-08-15 03:00:00+03	\N	\N	\N	ст. Нижнекамск	2023-07-17 16:41:57.254+03	2023-07-17 16:41:57.254+03
3721	484	44	Трудоустройство	2021-03-10 03:00:00+03	2023-06-18 03:00:00+03	\N	Андролог	\N	\N	2023-07-17 16:41:57.263+03	2023-07-17 16:41:57.263+03
3722	404	\N	Безработный	2023-05-21 03:00:00+03	2018-04-03 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.272+03	2023-07-17 16:41:57.272+03
3723	404	\N	Служба в ВС	2022-05-03 03:00:00+03	2022-08-28 03:00:00+03	\N	\N	\N	п. Усть-Илимск	2023-07-17 16:41:57.281+03	2023-07-17 16:41:57.281+03
3724	500	\N	Служба в ВС	2016-11-05 03:00:00+03	2021-06-12 03:00:00+03	\N	\N	\N	с. Черский	2023-07-17 16:41:57.29+03	2023-07-17 16:41:57.29+03
3725	500	\N	Самозанятый	2021-12-08 03:00:00+03	2020-06-19 03:00:00+03	\N	\N	Финансист	\N	2023-07-17 16:41:57.3+03	2023-07-17 16:41:57.3+03
3726	500	\N	Служба в ВС	2020-09-20 03:00:00+03	2022-08-04 03:00:00+03	\N	\N	\N	клх Сорочинск	2023-07-17 16:41:57.311+03	2023-07-17 16:41:57.311+03
3727	500	\N	Служба в ВС	2022-03-29 03:00:00+03	2019-06-21 03:00:00+03	\N	\N	\N	к. Прохладный	2023-07-17 16:41:57.322+03	2023-07-17 16:41:57.322+03
3728	500	\N	Безработный	2023-03-03 03:00:00+03	2022-10-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.333+03	2023-07-17 16:41:57.333+03
3729	500	\N	Служба в ВС	2023-03-12 03:00:00+03	2019-09-22 03:00:00+03	\N	\N	\N	ст. Меренга	2023-07-17 16:41:57.344+03	2023-07-17 16:41:57.344+03
3730	433	\N	Самозанятый	2022-02-02 03:00:00+03	2023-07-04 03:00:00+03	\N	\N	Гинеколог	\N	2023-07-17 16:41:57.355+03	2023-07-17 16:41:57.355+03
3731	433	\N	Служба в ВС	2021-05-30 03:00:00+03	2018-11-27 03:00:00+03	\N	\N	\N	д. Жигулевск	2023-07-17 16:41:57.366+03	2023-07-17 16:41:57.366+03
3732	433	\N	Безработный	2023-02-11 03:00:00+03	2020-08-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.378+03	2023-07-17 16:41:57.378+03
3733	433	\N	Служба в ВС	2018-06-26 03:00:00+03	2020-12-18 03:00:00+03	\N	\N	\N	г. Баргузин	2023-07-17 16:41:57.388+03	2023-07-17 16:41:57.388+03
3734	475	\N	Служба в ВС	2023-02-15 03:00:00+03	2017-09-13 03:00:00+03	\N	\N	\N	с. Кыштым	2023-07-17 16:41:57.398+03	2023-07-17 16:41:57.398+03
3735	475	\N	Самозанятый	2018-05-14 03:00:00+03	2021-01-27 03:00:00+03	\N	\N	Кинорежиссер	\N	2023-07-17 16:41:57.408+03	2023-07-17 16:41:57.408+03
3736	475	\N	Безработный	2023-03-20 03:00:00+03	2018-11-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.418+03	2023-07-17 16:41:57.418+03
3737	475	13	Трудоустройство	2022-10-01 03:00:00+03	2019-11-12 03:00:00+03	\N	Кромкозакатчик	\N	\N	2023-07-17 16:41:57.427+03	2023-07-17 16:41:57.427+03
3738	475	\N	Безработный	2022-10-14 03:00:00+03	2021-06-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.437+03	2023-07-17 16:41:57.437+03
3739	475	\N	Служба в ВС	2020-12-15 03:00:00+03	2018-04-22 03:00:00+03	\N	\N	\N	к. Томари	2023-07-17 16:41:57.446+03	2023-07-17 16:41:57.446+03
3740	475	\N	Самозанятый	2021-10-09 03:00:00+03	2017-02-25 03:00:00+03	\N	\N	Ректор	\N	2023-07-17 16:41:57.456+03	2023-07-17 16:41:57.456+03
3741	475	\N	Служба в ВС	2021-10-06 03:00:00+03	2022-03-16 03:00:00+03	\N	\N	\N	к. Улан-Удэ	2023-07-17 16:41:57.465+03	2023-07-17 16:41:57.465+03
3742	475	20	Трудоустройство	2021-10-20 03:00:00+03	2023-04-27 03:00:00+03	\N	Эндокринолог	\N	\N	2023-07-17 16:41:57.475+03	2023-07-17 16:41:57.475+03
3743	475	\N	Служба в ВС	2021-02-17 03:00:00+03	2022-04-11 03:00:00+03	\N	\N	\N	п. Кисловодск	2023-07-17 16:41:57.484+03	2023-07-17 16:41:57.484+03
3744	462	\N	Служба в ВС	2023-06-02 03:00:00+03	2022-07-27 03:00:00+03	\N	\N	\N	г. Руза	2023-07-17 16:41:57.493+03	2023-07-17 16:41:57.493+03
3745	462	\N	Служба в ВС	2021-02-19 03:00:00+03	2023-05-14 03:00:00+03	\N	\N	\N	ст. Белокуриха	2023-07-17 16:41:57.502+03	2023-07-17 16:41:57.502+03
3746	462	\N	Служба в ВС	2019-07-04 03:00:00+03	2022-06-06 03:00:00+03	\N	\N	\N	клх Серебряные Пруды	2023-07-17 16:41:57.512+03	2023-07-17 16:41:57.512+03
3747	462	\N	Служба в ВС	2023-06-19 03:00:00+03	2022-09-21 03:00:00+03	\N	\N	\N	к. Буденновск	2023-07-17 16:41:57.522+03	2023-07-17 16:41:57.522+03
3748	461	\N	Безработный	2023-04-07 03:00:00+03	2020-03-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.533+03	2023-07-17 16:41:57.533+03
3749	461	\N	Самозанятый	2022-11-06 03:00:00+03	2022-10-13 03:00:00+03	\N	\N	Швейцар	\N	2023-07-17 16:41:57.544+03	2023-07-17 16:41:57.544+03
3750	461	\N	Самозанятый	2023-03-24 03:00:00+03	2022-10-21 03:00:00+03	\N	\N	Банкир	\N	2023-07-17 16:41:57.556+03	2023-07-17 16:41:57.556+03
3751	461	\N	Безработный	2022-12-26 03:00:00+03	2022-10-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.566+03	2023-07-17 16:41:57.566+03
3752	461	\N	Самозанятый	2014-08-28 04:00:00+04	2021-05-17 03:00:00+03	\N	\N	Торакальный хирург	\N	2023-07-17 16:41:57.578+03	2023-07-17 16:41:57.578+03
3753	461	24	Трудоустройство	2021-07-13 03:00:00+03	2019-06-07 03:00:00+03	\N	Работник органов ЗАГСа	\N	\N	2023-07-17 16:41:57.589+03	2023-07-17 16:41:57.589+03
3754	499	24	Трудоустройство	2021-02-26 03:00:00+03	2023-02-19 03:00:00+03	\N	Палеонтолог	\N	\N	2023-07-17 16:41:57.599+03	2023-07-17 16:41:57.599+03
3755	499	\N	Безработный	2022-08-31 03:00:00+03	2020-07-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.61+03	2023-07-17 16:41:57.61+03
3756	499	\N	Безработный	2023-07-11 03:00:00+03	2023-07-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.62+03	2023-07-17 16:41:57.62+03
3757	499	1	Трудоустройство	2023-05-01 03:00:00+03	2023-07-04 03:00:00+03	\N	Дирижёр	\N	\N	2023-07-17 16:41:57.63+03	2023-07-17 16:41:57.63+03
3758	499	\N	Безработный	2023-05-15 03:00:00+03	2022-11-23 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.639+03	2023-07-17 16:41:57.639+03
3759	499	\N	Безработный	2022-07-01 03:00:00+03	2023-06-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.649+03	2023-07-17 16:41:57.649+03
3760	499	29	Трудоустройство	2022-10-17 03:00:00+03	2021-12-02 03:00:00+03	\N	Пограничник	\N	\N	2023-07-17 16:41:57.658+03	2023-07-17 16:41:57.658+03
3761	498	\N	Служба в ВС	2023-02-14 03:00:00+03	2023-04-18 03:00:00+03	\N	\N	\N	д. Токма	2023-07-17 16:41:57.667+03	2023-07-17 16:41:57.667+03
3762	498	\N	Служба в ВС	2018-02-27 03:00:00+03	2020-10-30 03:00:00+03	\N	\N	\N	к. Осташков	2023-07-17 16:41:57.676+03	2023-07-17 16:41:57.676+03
3763	498	\N	Самозанятый	2019-03-26 03:00:00+03	2023-02-02 03:00:00+03	\N	\N	Мерчандайзер	\N	2023-07-17 16:41:57.685+03	2023-07-17 16:41:57.685+03
3764	498	\N	Самозанятый	2022-02-19 03:00:00+03	2023-05-14 03:00:00+03	\N	\N	Программист	\N	2023-07-17 16:41:57.694+03	2023-07-17 16:41:57.694+03
3765	498	\N	Служба в ВС	2017-10-19 03:00:00+03	2022-06-15 03:00:00+03	\N	\N	\N	д. Боровск	2023-07-17 16:41:57.704+03	2023-07-17 16:41:57.704+03
3766	498	\N	Служба в ВС	2020-11-10 03:00:00+03	2022-01-28 03:00:00+03	\N	\N	\N	к. Сызрань	2023-07-17 16:41:57.713+03	2023-07-17 16:41:57.713+03
3767	498	6	Трудоустройство	2019-08-30 03:00:00+03	2018-05-18 03:00:00+03	\N	Модель	\N	\N	2023-07-17 16:41:57.724+03	2023-07-17 16:41:57.724+03
3768	429	25	Трудоустройство	2022-09-21 03:00:00+03	2022-01-03 03:00:00+03	\N	Связист	\N	\N	2023-07-17 16:41:57.735+03	2023-07-17 16:41:57.735+03
3769	429	\N	Безработный	2023-07-07 03:00:00+03	2020-03-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.746+03	2023-07-17 16:41:57.746+03
3770	429	\N	Безработный	2023-04-03 03:00:00+03	2016-05-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.757+03	2023-07-17 16:41:57.757+03
3771	432	\N	Безработный	2022-10-27 03:00:00+03	2021-06-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.768+03	2023-07-17 16:41:57.768+03
3772	432	\N	Самозанятый	2017-09-11 03:00:00+03	2016-09-12 03:00:00+03	\N	\N	Оператор РЛС	\N	2023-07-17 16:41:57.778+03	2023-07-17 16:41:57.778+03
3773	432	\N	Служба в ВС	2023-07-09 03:00:00+03	2022-02-27 03:00:00+03	\N	\N	\N	п. Славянск-на-Кубани	2023-07-17 16:41:57.789+03	2023-07-17 16:41:57.789+03
3774	432	\N	Безработный	2023-01-04 03:00:00+03	2022-11-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.8+03	2023-07-17 16:41:57.8+03
3775	432	\N	Самозанятый	2021-05-11 03:00:00+03	2023-04-09 03:00:00+03	\N	\N	Невропатолог	\N	2023-07-17 16:41:57.811+03	2023-07-17 16:41:57.811+03
3776	432	\N	Безработный	2023-05-25 03:00:00+03	2023-01-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.822+03	2023-07-17 16:41:57.822+03
3777	432	\N	Служба в ВС	2018-04-19 03:00:00+03	2023-06-09 03:00:00+03	\N	\N	\N	к. Калевала	2023-07-17 16:41:57.831+03	2023-07-17 16:41:57.831+03
3778	493	\N	Служба в ВС	2022-12-10 03:00:00+03	2021-01-18 03:00:00+03	\N	\N	\N	клх Белый Яр (Томск.)	2023-07-17 16:41:57.84+03	2023-07-17 16:41:57.84+03
3779	493	\N	Самозанятый	2023-03-07 03:00:00+03	2015-05-01 03:00:00+03	\N	\N	Флорист	\N	2023-07-17 16:41:57.85+03	2023-07-17 16:41:57.85+03
3780	493	\N	Служба в ВС	2023-01-03 03:00:00+03	2019-08-31 03:00:00+03	\N	\N	\N	ст. Мураши	2023-07-17 16:41:57.859+03	2023-07-17 16:41:57.859+03
3781	493	\N	Самозанятый	2018-01-06 03:00:00+03	2022-12-25 03:00:00+03	\N	\N	Плиточник	\N	2023-07-17 16:41:57.868+03	2023-07-17 16:41:57.868+03
3782	493	\N	Безработный	2023-05-12 03:00:00+03	2021-07-15 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.878+03	2023-07-17 16:41:57.878+03
3783	435	\N	Самозанятый	2020-07-07 03:00:00+03	2022-04-17 03:00:00+03	\N	\N	Астрохимик	\N	2023-07-17 16:41:57.886+03	2023-07-17 16:41:57.886+03
3784	435	\N	Служба в ВС	2022-03-16 03:00:00+03	2020-06-17 03:00:00+03	\N	\N	\N	ст. Кущевская	2023-07-17 16:41:57.895+03	2023-07-17 16:41:57.895+03
3785	435	\N	Самозанятый	2021-07-11 03:00:00+03	2016-11-24 03:00:00+03	\N	\N	Бортмеханик	\N	2023-07-17 16:41:57.904+03	2023-07-17 16:41:57.904+03
3786	435	\N	Безработный	2023-06-28 03:00:00+03	2018-05-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.914+03	2023-07-17 16:41:57.914+03
3787	435	\N	Служба в ВС	2022-06-02 03:00:00+03	2020-12-29 03:00:00+03	\N	\N	\N	п. Новокузнецк	2023-07-17 16:41:57.923+03	2023-07-17 16:41:57.923+03
3788	435	\N	Служба в ВС	2021-10-19 03:00:00+03	2022-08-14 03:00:00+03	\N	\N	\N	ст. Ербогачен	2023-07-17 16:41:57.932+03	2023-07-17 16:41:57.932+03
3789	435	\N	Самозанятый	2023-05-09 03:00:00+03	2017-03-26 03:00:00+03	\N	\N	Сексолог	\N	2023-07-17 16:41:57.943+03	2023-07-17 16:41:57.943+03
3790	435	\N	Безработный	2022-06-23 03:00:00+03	2023-04-04 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:57.953+03	2023-07-17 16:41:57.953+03
3791	435	\N	Самозанятый	2019-06-26 03:00:00+03	2020-11-10 03:00:00+03	\N	\N	Метеоролог	\N	2023-07-17 16:41:57.964+03	2023-07-17 16:41:57.964+03
3792	435	\N	Самозанятый	2023-05-16 03:00:00+03	2020-09-08 03:00:00+03	\N	\N	Фотограф	\N	2023-07-17 16:41:57.975+03	2023-07-17 16:41:57.975+03
3793	440	\N	Самозанятый	2016-09-29 03:00:00+03	2022-03-11 03:00:00+03	\N	\N	Педиатр	\N	2023-07-17 16:41:57.986+03	2023-07-17 16:41:57.986+03
3794	440	\N	Служба в ВС	2022-10-07 03:00:00+03	2022-07-27 03:00:00+03	\N	\N	\N	ст. Шадринск	2023-07-17 16:41:57.996+03	2023-07-17 16:41:57.996+03
3795	421	\N	Самозанятый	2023-02-05 03:00:00+03	2021-06-27 03:00:00+03	\N	\N	Тальман	\N	2023-07-17 16:41:58.008+03	2023-07-17 16:41:58.008+03
3796	421	\N	Безработный	2022-11-04 03:00:00+03	2018-07-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.018+03	2023-07-17 16:41:58.018+03
3797	421	\N	Самозанятый	2023-04-02 03:00:00+03	2020-02-04 03:00:00+03	\N	\N	Врач скорой помощи	\N	2023-07-17 16:41:58.028+03	2023-07-17 16:41:58.028+03
3798	443	38	Трудоустройство	2023-06-17 03:00:00+03	2020-01-30 03:00:00+03	\N	Продюсер	\N	\N	2023-07-17 16:41:58.04+03	2023-07-17 16:41:58.04+03
3799	443	\N	Самозанятый	2017-02-03 03:00:00+03	2019-03-19 03:00:00+03	\N	\N	Татуировщик	\N	2023-07-17 16:41:58.049+03	2023-07-17 16:41:58.049+03
3800	416	\N	Самозанятый	2023-03-26 03:00:00+03	2023-02-14 03:00:00+03	\N	\N	Модельер	\N	2023-07-17 16:41:58.059+03	2023-07-17 16:41:58.059+03
3801	416	\N	Самозанятый	2022-07-12 03:00:00+03	2023-03-12 03:00:00+03	\N	\N	Садовод	\N	2023-07-17 16:41:58.068+03	2023-07-17 16:41:58.068+03
3802	416	\N	Безработный	2023-01-05 03:00:00+03	2019-11-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.077+03	2023-07-17 16:41:58.077+03
3803	416	11	Трудоустройство	2023-05-21 03:00:00+03	2019-10-27 03:00:00+03	\N	Мельник	\N	\N	2023-07-17 16:41:58.087+03	2023-07-17 16:41:58.087+03
3804	416	\N	Служба в ВС	2023-03-30 03:00:00+03	2023-02-01 03:00:00+03	\N	\N	\N	г. Ирбит	2023-07-17 16:41:58.096+03	2023-07-17 16:41:58.096+03
3805	416	\N	Служба в ВС	2018-09-18 03:00:00+03	2021-05-15 03:00:00+03	\N	\N	\N	д. Ачинск	2023-07-17 16:41:58.105+03	2023-07-17 16:41:58.105+03
3806	416	\N	Самозанятый	2023-06-08 03:00:00+03	2022-06-08 03:00:00+03	\N	\N	Промышленный альпинист	\N	2023-07-17 16:41:58.114+03	2023-07-17 16:41:58.114+03
3807	416	\N	Самозанятый	2016-06-03 03:00:00+03	2022-10-18 03:00:00+03	\N	\N	Психолог	\N	2023-07-17 16:41:58.123+03	2023-07-17 16:41:58.123+03
3808	416	\N	Служба в ВС	2016-03-09 03:00:00+03	2018-08-07 03:00:00+03	\N	\N	\N	с. Юрьевец (Иван.)	2023-07-17 16:41:58.132+03	2023-07-17 16:41:58.132+03
3809	416	\N	Безработный	2022-06-24 03:00:00+03	2020-08-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.142+03	2023-07-17 16:41:58.142+03
3810	427	2	Трудоустройство	2022-05-09 03:00:00+03	2015-06-24 03:00:00+03	\N	Медник	\N	\N	2023-07-17 16:41:58.153+03	2023-07-17 16:41:58.153+03
3811	427	\N	Безработный	2023-06-27 03:00:00+03	2022-04-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.164+03	2023-07-17 16:41:58.164+03
3812	427	\N	Самозанятый	2020-02-03 03:00:00+03	2019-04-09 03:00:00+03	\N	\N	Телемастер	\N	2023-07-17 16:41:58.175+03	2023-07-17 16:41:58.175+03
3813	427	\N	Безработный	2022-06-08 03:00:00+03	2022-05-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.186+03	2023-07-17 16:41:58.186+03
3814	427	7	Трудоустройство	2020-06-22 03:00:00+03	2022-02-23 03:00:00+03	\N	Доула	\N	\N	2023-07-17 16:41:58.196+03	2023-07-17 16:41:58.196+03
3815	427	\N	Безработный	2022-03-30 03:00:00+03	2022-03-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.206+03	2023-07-17 16:41:58.206+03
3816	427	\N	Безработный	2023-06-28 03:00:00+03	2023-02-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.217+03	2023-07-17 16:41:58.217+03
3818	427	42	Трудоустройство	2023-04-07 03:00:00+03	2015-10-10 03:00:00+03	\N	Дизайнер	\N	\N	2023-07-17 16:41:58.239+03	2023-07-17 16:41:58.239+03
3819	427	\N	Самозанятый	2014-06-04 04:00:00+04	2020-12-09 03:00:00+03	\N	\N	Командир	\N	2023-07-17 16:41:58.249+03	2023-07-17 16:41:58.249+03
3820	403	\N	Безработный	2023-05-21 03:00:00+03	2023-01-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.258+03	2023-07-17 16:41:58.258+03
3821	403	\N	Служба в ВС	2016-08-02 03:00:00+03	2020-09-12 03:00:00+03	\N	\N	\N	ст. Колпашево	2023-07-17 16:41:58.268+03	2023-07-17 16:41:58.268+03
3822	494	\N	Служба в ВС	2023-01-21 03:00:00+03	2021-02-25 03:00:00+03	\N	\N	\N	г. Выборг	2023-07-17 16:41:58.277+03	2023-07-17 16:41:58.277+03
3823	494	49	Трудоустройство	2023-04-24 03:00:00+03	2021-05-18 03:00:00+03	\N	Врач скорой помощи	\N	\N	2023-07-17 16:41:58.287+03	2023-07-17 16:41:58.287+03
3824	494	\N	Самозанятый	2022-03-23 03:00:00+03	2019-12-25 03:00:00+03	\N	\N	Официант	\N	2023-07-17 16:41:58.296+03	2023-07-17 16:41:58.296+03
3825	494	\N	Безработный	2023-03-23 03:00:00+03	2022-04-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.305+03	2023-07-17 16:41:58.305+03
3826	494	\N	Служба в ВС	2017-12-14 03:00:00+03	2020-12-23 03:00:00+03	\N	\N	\N	г. Петушки	2023-07-17 16:41:58.314+03	2023-07-17 16:41:58.314+03
3827	494	\N	Безработный	2022-08-19 03:00:00+03	2022-02-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.323+03	2023-07-17 16:41:58.323+03
3828	494	\N	Самозанятый	2020-10-03 03:00:00+03	2021-09-26 03:00:00+03	\N	\N	Акушер	\N	2023-07-17 16:41:58.332+03	2023-07-17 16:41:58.332+03
3829	494	\N	Безработный	2023-01-12 03:00:00+03	2021-11-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.342+03	2023-07-17 16:41:58.342+03
3830	449	\N	Безработный	2022-12-13 03:00:00+03	2020-02-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.353+03	2023-07-17 16:41:58.353+03
3831	449	16	Трудоустройство	2022-07-14 03:00:00+03	2020-07-09 03:00:00+03	\N	Стрелок	\N	\N	2023-07-17 16:41:58.364+03	2023-07-17 16:41:58.364+03
3832	449	\N	Самозанятый	2015-03-10 03:00:00+03	2022-08-13 03:00:00+03	\N	\N	Бактериолог	\N	2023-07-17 16:41:58.375+03	2023-07-17 16:41:58.375+03
3833	449	\N	Служба в ВС	2020-11-08 03:00:00+03	2017-05-29 03:00:00+03	\N	\N	\N	к. Вытегра	2023-07-17 16:41:58.386+03	2023-07-17 16:41:58.386+03
3834	449	\N	Служба в ВС	2021-09-08 03:00:00+03	2020-06-07 03:00:00+03	\N	\N	\N	ст. Барнаул	2023-07-17 16:41:58.397+03	2023-07-17 16:41:58.397+03
3835	449	45	Трудоустройство	2022-10-27 03:00:00+03	2020-04-22 03:00:00+03	\N	Профпатолог	\N	\N	2023-07-17 16:41:58.407+03	2023-07-17 16:41:58.407+03
3836	449	\N	Служба в ВС	2016-04-29 03:00:00+03	2022-01-22 03:00:00+03	\N	\N	\N	с. Верхоянск	2023-07-17 16:41:58.417+03	2023-07-17 16:41:58.417+03
3837	449	\N	Самозанятый	2019-07-03 03:00:00+03	2022-11-05 03:00:00+03	\N	\N	Техник	\N	2023-07-17 16:41:58.429+03	2023-07-17 16:41:58.429+03
3838	449	31	Трудоустройство	2020-07-10 03:00:00+03	2021-05-18 03:00:00+03	\N	Режиссёр	\N	\N	2023-07-17 16:41:58.44+03	2023-07-17 16:41:58.44+03
3839	449	\N	Служба в ВС	2020-06-05 03:00:00+03	2023-07-15 03:00:00+03	\N	\N	\N	п. Новомосковск	2023-07-17 16:41:58.451+03	2023-07-17 16:41:58.451+03
3840	444	\N	Безработный	2022-12-12 03:00:00+03	2023-04-01 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.46+03	2023-07-17 16:41:58.46+03
3841	444	\N	Самозанятый	2023-04-19 03:00:00+03	2022-02-14 03:00:00+03	\N	\N	Эндоскопист	\N	2023-07-17 16:41:58.469+03	2023-07-17 16:41:58.469+03
3842	444	\N	Самозанятый	2020-07-03 03:00:00+03	2020-08-31 03:00:00+03	\N	\N	Хореограф	\N	2023-07-17 16:41:58.479+03	2023-07-17 16:41:58.479+03
3843	444	13	Трудоустройство	2023-03-06 03:00:00+03	2023-06-06 03:00:00+03	\N	Брейдер	\N	\N	2023-07-17 16:41:58.489+03	2023-07-17 16:41:58.489+03
3844	444	21	Трудоустройство	2016-01-25 03:00:00+03	2019-02-05 03:00:00+03	\N	Инженер	\N	\N	2023-07-17 16:41:58.498+03	2023-07-17 16:41:58.498+03
3845	444	\N	Служба в ВС	2021-10-10 03:00:00+03	2023-06-14 03:00:00+03	\N	\N	\N	ст. Амурск	2023-07-17 16:41:58.508+03	2023-07-17 16:41:58.508+03
3846	426	\N	Безработный	2023-06-06 03:00:00+03	2022-11-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.517+03	2023-07-17 16:41:58.517+03
3847	426	\N	Самозанятый	2022-02-28 03:00:00+03	2019-03-31 03:00:00+03	\N	\N	Кинооператор	\N	2023-07-17 16:41:58.526+03	2023-07-17 16:41:58.526+03
3848	426	\N	Самозанятый	2022-03-20 03:00:00+03	2021-03-17 03:00:00+03	\N	\N	Египтолог	\N	2023-07-17 16:41:58.536+03	2023-07-17 16:41:58.536+03
3849	426	12	Трудоустройство	2023-05-06 03:00:00+03	2022-05-11 03:00:00+03	\N	Фрезеровщик	\N	\N	2023-07-17 16:41:58.545+03	2023-07-17 16:41:58.545+03
3850	426	\N	Самозанятый	2018-12-17 03:00:00+03	2019-11-26 03:00:00+03	\N	\N	Лимфолог	\N	2023-07-17 16:41:58.556+03	2023-07-17 16:41:58.556+03
3851	485	\N	Самозанятый	2021-07-12 03:00:00+03	2020-04-04 03:00:00+03	\N	\N	Дизайнер-конструктор	\N	2023-07-17 16:41:58.566+03	2023-07-17 16:41:58.566+03
3852	485	\N	Самозанятый	2017-11-20 03:00:00+03	2018-07-08 03:00:00+03	\N	\N	Дипломат	\N	2023-07-17 16:41:58.576+03	2023-07-17 16:41:58.576+03
3853	485	\N	Самозанятый	2018-11-08 03:00:00+03	2017-11-21 03:00:00+03	\N	\N	Секретчик	\N	2023-07-17 16:41:58.587+03	2023-07-17 16:41:58.587+03
3854	485	\N	Безработный	2022-04-24 03:00:00+03	2023-03-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.598+03	2023-07-17 16:41:58.598+03
3855	485	\N	Служба в ВС	2023-04-05 03:00:00+03	2021-08-01 03:00:00+03	\N	\N	\N	ст. Моздок	2023-07-17 16:41:58.609+03	2023-07-17 16:41:58.609+03
3856	485	40	Трудоустройство	2021-01-27 03:00:00+03	2021-06-29 03:00:00+03	\N	Конвоир	\N	\N	2023-07-17 16:41:58.619+03	2023-07-17 16:41:58.619+03
3857	485	\N	Служба в ВС	2021-07-21 03:00:00+03	2023-01-19 03:00:00+03	\N	\N	\N	п. Кабанск	2023-07-17 16:41:58.631+03	2023-07-17 16:41:58.631+03
3858	485	\N	Безработный	2021-11-01 03:00:00+03	2022-06-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.642+03	2023-07-17 16:41:58.642+03
3859	456	\N	Безработный	2023-05-25 03:00:00+03	2023-05-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.653+03	2023-07-17 16:41:58.653+03
3860	456	\N	Служба в ВС	2022-04-17 03:00:00+03	2023-06-27 03:00:00+03	\N	\N	\N	клх Всеволожск	2023-07-17 16:41:58.662+03	2023-07-17 16:41:58.662+03
3861	456	\N	Служба в ВС	2021-07-28 03:00:00+03	2021-12-10 03:00:00+03	\N	\N	\N	клх Ахтубинск	2023-07-17 16:41:58.672+03	2023-07-17 16:41:58.672+03
3862	456	\N	Служба в ВС	2019-09-25 03:00:00+03	2023-03-08 03:00:00+03	\N	\N	\N	клх Углегорск	2023-07-17 16:41:58.681+03	2023-07-17 16:41:58.681+03
3863	456	\N	Самозанятый	2021-07-03 03:00:00+03	2022-05-16 03:00:00+03	\N	\N	Крупье	\N	2023-07-17 16:41:58.69+03	2023-07-17 16:41:58.69+03
3864	456	34	Трудоустройство	2016-06-20 03:00:00+03	2020-05-25 03:00:00+03	\N	Баталер	\N	\N	2023-07-17 16:41:58.699+03	2023-07-17 16:41:58.699+03
3865	483	\N	Самозанятый	2020-05-08 03:00:00+03	2021-07-29 03:00:00+03	\N	\N	Терапевт	\N	2023-07-17 16:41:58.708+03	2023-07-17 16:41:58.708+03
3866	483	\N	Самозанятый	2023-05-12 03:00:00+03	2022-03-04 03:00:00+03	\N	\N	Тюремный надзиратель	\N	2023-07-17 16:41:58.717+03	2023-07-17 16:41:58.717+03
3867	483	\N	Самозанятый	2016-04-05 03:00:00+03	2022-06-22 03:00:00+03	\N	\N	Специалист по клеточным технологиям	\N	2023-07-17 16:41:58.726+03	2023-07-17 16:41:58.726+03
3868	483	\N	Безработный	2022-12-11 03:00:00+03	2018-02-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.735+03	2023-07-17 16:41:58.735+03
3869	483	\N	Служба в ВС	2021-10-22 03:00:00+03	2023-01-06 03:00:00+03	\N	\N	\N	клх Амдерма	2023-07-17 16:41:58.745+03	2023-07-17 16:41:58.745+03
3870	483	\N	Служба в ВС	2023-02-16 03:00:00+03	2022-11-19 03:00:00+03	\N	\N	\N	ст. Псебай	2023-07-17 16:41:58.754+03	2023-07-17 16:41:58.754+03
3871	483	\N	Безработный	2022-11-20 03:00:00+03	2019-09-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.765+03	2023-07-17 16:41:58.765+03
3872	483	45	Трудоустройство	2021-08-20 03:00:00+03	2022-11-17 03:00:00+03	\N	Автослесарь	\N	\N	2023-07-17 16:41:58.779+03	2023-07-17 16:41:58.779+03
3873	483	\N	Безработный	2023-03-29 03:00:00+03	2020-08-16 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.79+03	2023-07-17 16:41:58.79+03
3874	483	\N	Безработный	2022-08-15 03:00:00+03	2022-12-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.8+03	2023-07-17 16:41:58.8+03
3875	454	\N	Безработный	2023-04-12 03:00:00+03	2020-09-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.81+03	2023-07-17 16:41:58.81+03
3876	454	14	Трудоустройство	2017-05-05 03:00:00+03	2023-01-02 03:00:00+03	\N	Старшина	\N	\N	2023-07-17 16:41:58.821+03	2023-07-17 16:41:58.821+03
3877	454	30	Трудоустройство	2022-09-02 03:00:00+03	2019-08-12 03:00:00+03	\N	Математик	\N	\N	2023-07-17 16:41:58.832+03	2023-07-17 16:41:58.832+03
3878	454	\N	Служба в ВС	2019-03-26 03:00:00+03	2022-09-24 03:00:00+03	\N	\N	\N	клх Волоколамск	2023-07-17 16:41:58.842+03	2023-07-17 16:41:58.842+03
3879	454	48	Трудоустройство	2021-04-14 03:00:00+03	2017-09-29 03:00:00+03	\N	Мясник	\N	\N	2023-07-17 16:41:58.853+03	2023-07-17 16:41:58.853+03
3880	454	\N	Безработный	2023-02-11 03:00:00+03	2022-09-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.864+03	2023-07-17 16:41:58.864+03
3881	454	\N	Безработный	2023-05-05 03:00:00+03	2022-11-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.874+03	2023-07-17 16:41:58.874+03
3882	438	25	Трудоустройство	2023-06-04 03:00:00+03	2023-06-28 03:00:00+03	\N	Воспитатель	\N	\N	2023-07-17 16:41:58.884+03	2023-07-17 16:41:58.884+03
3883	438	\N	Самозанятый	2023-06-26 03:00:00+03	2021-07-12 03:00:00+03	\N	\N	Модельер	\N	2023-07-17 16:41:58.893+03	2023-07-17 16:41:58.893+03
3884	438	\N	Служба в ВС	2019-02-09 03:00:00+03	2019-04-12 03:00:00+03	\N	\N	\N	д. Воркута	2023-07-17 16:41:58.903+03	2023-07-17 16:41:58.903+03
3885	438	48	Трудоустройство	2019-04-14 03:00:00+03	2023-05-11 03:00:00+03	\N	Учёный	\N	\N	2023-07-17 16:41:58.913+03	2023-07-17 16:41:58.913+03
3886	438	\N	Самозанятый	2022-03-13 03:00:00+03	2023-03-24 03:00:00+03	\N	\N	Сталевар	\N	2023-07-17 16:41:58.922+03	2023-07-17 16:41:58.922+03
3887	438	\N	Безработный	2023-07-10 03:00:00+03	2020-06-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.932+03	2023-07-17 16:41:58.932+03
3888	438	3	Трудоустройство	2023-07-12 03:00:00+03	2015-08-11 03:00:00+03	\N	Подводник	\N	\N	2023-07-17 16:41:58.941+03	2023-07-17 16:41:58.941+03
3889	438	\N	Безработный	2023-04-03 03:00:00+03	2022-04-29 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.95+03	2023-07-17 16:41:58.95+03
3890	487	\N	Служба в ВС	2022-07-09 03:00:00+03	2020-11-19 03:00:00+03	\N	\N	\N	клх Ревда (Сверд.)	2023-07-17 16:41:58.959+03	2023-07-17 16:41:58.959+03
3891	487	\N	Безработный	2022-12-18 03:00:00+03	2022-09-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.968+03	2023-07-17 16:41:58.968+03
3892	487	50	Трудоустройство	2019-01-28 03:00:00+03	2023-01-10 03:00:00+03	\N	Иконописец	\N	\N	2023-07-17 16:41:58.977+03	2023-07-17 16:41:58.977+03
3893	487	\N	Безработный	2023-03-23 03:00:00+03	2023-03-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:58.987+03	2023-07-17 16:41:58.987+03
3894	487	12	Трудоустройство	2021-05-21 03:00:00+03	2023-06-15 03:00:00+03	\N	Брокер	\N	\N	2023-07-17 16:41:58.999+03	2023-07-17 16:41:58.999+03
3895	487	\N	Безработный	2023-07-06 03:00:00+03	2015-04-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.009+03	2023-07-17 16:41:59.009+03
3896	487	\N	Самозанятый	2021-06-09 03:00:00+03	2019-03-16 03:00:00+03	\N	\N	Вокалист	\N	2023-07-17 16:41:59.021+03	2023-07-17 16:41:59.021+03
3897	487	8	Трудоустройство	2022-03-25 03:00:00+03	2020-02-23 03:00:00+03	\N	Ветеринар	\N	\N	2023-07-17 16:41:59.031+03	2023-07-17 16:41:59.031+03
3898	409	\N	Безработный	2023-05-08 03:00:00+03	2020-07-25 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.042+03	2023-07-17 16:41:59.042+03
3899	409	32	Трудоустройство	2021-06-01 03:00:00+03	2022-06-10 03:00:00+03	\N	Лингвист	\N	\N	2023-07-17 16:41:59.053+03	2023-07-17 16:41:59.053+03
3900	409	\N	Безработный	2022-05-06 03:00:00+03	2021-12-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.064+03	2023-07-17 16:41:59.064+03
3901	409	49	Трудоустройство	2019-11-23 03:00:00+03	2022-03-17 03:00:00+03	\N	Оториноларинголог	\N	\N	2023-07-17 16:41:59.074+03	2023-07-17 16:41:59.074+03
3902	409	\N	Безработный	2023-03-18 03:00:00+03	2018-11-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.085+03	2023-07-17 16:41:59.085+03
3903	409	44	Трудоустройство	2020-10-11 03:00:00+03	2016-09-19 03:00:00+03	\N	Промышленный альпинист	\N	\N	2023-07-17 16:41:59.094+03	2023-07-17 16:41:59.094+03
3904	409	\N	Самозанятый	2022-08-30 03:00:00+03	2020-05-22 03:00:00+03	\N	\N	Инженер-технолог	\N	2023-07-17 16:41:59.104+03	2023-07-17 16:41:59.104+03
3905	409	\N	Самозанятый	2022-04-16 03:00:00+03	2021-10-17 03:00:00+03	\N	\N	Гирудотерапевт	\N	2023-07-17 16:41:59.113+03	2023-07-17 16:41:59.113+03
3906	409	\N	Самозанятый	2022-12-05 03:00:00+03	2022-03-14 03:00:00+03	\N	\N	Крупье	\N	2023-07-17 16:41:59.122+03	2023-07-17 16:41:59.122+03
3907	446	46	Трудоустройство	2022-04-20 03:00:00+03	2016-08-31 03:00:00+03	\N	Слесарь	\N	\N	2023-07-17 16:41:59.131+03	2023-07-17 16:41:59.131+03
3908	446	\N	Самозанятый	2023-01-14 03:00:00+03	2020-05-14 03:00:00+03	\N	\N	Нотариус	\N	2023-07-17 16:41:59.14+03	2023-07-17 16:41:59.14+03
3909	446	\N	Безработный	2022-09-09 03:00:00+03	2021-08-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.15+03	2023-07-17 16:41:59.15+03
3910	446	\N	Служба в ВС	2020-11-24 03:00:00+03	2022-03-11 03:00:00+03	\N	\N	\N	с. Одинцово	2023-07-17 16:41:59.159+03	2023-07-17 16:41:59.159+03
3911	446	\N	Самозанятый	2018-08-10 03:00:00+03	2021-01-04 03:00:00+03	\N	\N	Спортивный врач	\N	2023-07-17 16:41:59.169+03	2023-07-17 16:41:59.169+03
3912	446	\N	Безработный	2023-04-30 03:00:00+03	2020-10-12 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.178+03	2023-07-17 16:41:59.178+03
3913	446	\N	Служба в ВС	2018-11-22 03:00:00+03	2021-07-18 03:00:00+03	\N	\N	\N	п. Тайшет	2023-07-17 16:41:59.188+03	2023-07-17 16:41:59.188+03
3914	446	23	Трудоустройство	2022-06-19 03:00:00+03	2019-01-19 03:00:00+03	\N	Старшина	\N	\N	2023-07-17 16:41:59.199+03	2023-07-17 16:41:59.199+03
3915	446	\N	Самозанятый	2023-04-24 03:00:00+03	2022-10-16 03:00:00+03	\N	\N	Грузчик	\N	2023-07-17 16:41:59.211+03	2023-07-17 16:41:59.211+03
3916	434	\N	Служба в ВС	2021-07-27 03:00:00+03	2021-10-18 03:00:00+03	\N	\N	\N	д. Ессентуки	2023-07-17 16:41:59.221+03	2023-07-17 16:41:59.221+03
3917	434	\N	Самозанятый	2021-01-17 03:00:00+03	2019-12-05 03:00:00+03	\N	\N	Миколог	\N	2023-07-17 16:41:59.232+03	2023-07-17 16:41:59.232+03
3918	434	\N	Служба в ВС	2022-07-29 03:00:00+03	2023-05-06 03:00:00+03	\N	\N	\N	ст. Люберцы	2023-07-17 16:41:59.242+03	2023-07-17 16:41:59.242+03
3919	434	\N	Самозанятый	2022-12-08 03:00:00+03	2022-09-27 03:00:00+03	\N	\N	Биофизик	\N	2023-07-17 16:41:59.253+03	2023-07-17 16:41:59.253+03
3920	434	3	Трудоустройство	2022-11-04 03:00:00+03	2022-02-01 03:00:00+03	\N	Египтолог	\N	\N	2023-07-17 16:41:59.264+03	2023-07-17 16:41:59.264+03
3921	417	9	Трудоустройство	2022-07-24 03:00:00+03	2020-12-15 03:00:00+03	\N	Логик	\N	\N	2023-07-17 16:41:59.274+03	2023-07-17 16:41:59.274+03
3922	417	13	Трудоустройство	2019-07-07 03:00:00+03	2023-06-03 03:00:00+03	\N	Артист цирка	\N	\N	2023-07-17 16:41:59.283+03	2023-07-17 16:41:59.283+03
3923	417	\N	Безработный	2022-11-26 03:00:00+03	2023-01-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.293+03	2023-07-17 16:41:59.293+03
3924	417	\N	Самозанятый	2018-05-26 03:00:00+03	2022-02-12 03:00:00+03	\N	\N	Сурдопедагог	\N	2023-07-17 16:41:59.303+03	2023-07-17 16:41:59.303+03
3925	417	\N	Служба в ВС	2023-03-22 03:00:00+03	2020-12-16 03:00:00+03	\N	\N	\N	п. Томпа	2023-07-17 16:41:59.312+03	2023-07-17 16:41:59.312+03
3926	417	\N	Служба в ВС	2017-12-20 03:00:00+03	2022-10-17 03:00:00+03	\N	\N	\N	п. Салават	2023-07-17 16:41:59.321+03	2023-07-17 16:41:59.321+03
3927	417	23	Трудоустройство	2022-03-07 03:00:00+03	2021-08-10 03:00:00+03	\N	Египтолог	\N	\N	2023-07-17 16:41:59.33+03	2023-07-17 16:41:59.33+03
3928	417	\N	Служба в ВС	2019-02-28 03:00:00+03	2022-10-28 03:00:00+03	\N	\N	\N	ст. Кущевская	2023-07-17 16:41:59.341+03	2023-07-17 16:41:59.341+03
3929	417	31	Трудоустройство	2019-03-14 03:00:00+03	2023-05-24 03:00:00+03	\N	Радист	\N	\N	2023-07-17 16:41:59.351+03	2023-07-17 16:41:59.351+03
3930	417	8	Трудоустройство	2022-10-22 03:00:00+03	2021-01-10 03:00:00+03	\N	Торговый представитель	\N	\N	2023-07-17 16:41:59.36+03	2023-07-17 16:41:59.36+03
3931	447	\N	Безработный	2023-07-17 03:00:00+03	2023-04-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.37+03	2023-07-17 16:41:59.37+03
3932	447	\N	Безработный	2023-01-14 03:00:00+03	2019-02-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.378+03	2023-07-17 16:41:59.378+03
3933	447	\N	Самозанятый	2017-07-15 03:00:00+03	2023-05-07 03:00:00+03	\N	\N	Стоматолог	\N	2023-07-17 16:41:59.387+03	2023-07-17 16:41:59.387+03
3934	447	\N	Служба в ВС	2019-05-26 03:00:00+03	2020-05-29 03:00:00+03	\N	\N	\N	ст. Минусинск	2023-07-17 16:41:59.398+03	2023-07-17 16:41:59.398+03
3935	447	\N	Самозанятый	2016-11-14 03:00:00+03	2021-05-02 03:00:00+03	\N	\N	Нотариус	\N	2023-07-17 16:41:59.408+03	2023-07-17 16:41:59.408+03
3936	447	26	Трудоустройство	2019-06-02 03:00:00+03	2020-11-08 03:00:00+03	\N	Художник	\N	\N	2023-07-17 16:41:59.419+03	2023-07-17 16:41:59.419+03
3937	447	\N	Самозанятый	2019-11-07 03:00:00+03	2019-07-13 03:00:00+03	\N	\N	Скульптор	\N	2023-07-17 16:41:59.43+03	2023-07-17 16:41:59.43+03
3938	447	\N	Безработный	2022-10-28 03:00:00+03	2023-06-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.44+03	2023-07-17 16:41:59.44+03
3939	447	\N	Безработный	2023-04-22 03:00:00+03	2021-07-27 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.452+03	2023-07-17 16:41:59.452+03
3940	430	\N	Безработный	2023-02-04 03:00:00+03	2016-12-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.463+03	2023-07-17 16:41:59.463+03
3941	457	\N	Безработный	2022-09-01 03:00:00+03	2020-05-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.473+03	2023-07-17 16:41:59.473+03
3942	457	\N	Безработный	2023-03-15 03:00:00+03	2016-09-28 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.485+03	2023-07-17 16:41:59.485+03
3943	464	\N	Служба в ВС	2022-09-26 03:00:00+03	2023-06-01 03:00:00+03	\N	\N	\N	клх Москва	2023-07-17 16:41:59.496+03	2023-07-17 16:41:59.496+03
3944	464	\N	Служба в ВС	2023-03-12 03:00:00+03	2022-09-04 03:00:00+03	\N	\N	\N	п. Териберка	2023-07-17 16:41:59.505+03	2023-07-17 16:41:59.505+03
3945	477	\N	Самозанятый	2022-09-11 03:00:00+03	2023-07-01 03:00:00+03	\N	\N	Релайтер	\N	2023-07-17 16:41:59.515+03	2023-07-17 16:41:59.515+03
3946	406	\N	Служба в ВС	2021-02-21 03:00:00+03	2017-01-06 03:00:00+03	\N	\N	\N	с. Кострома	2023-07-17 16:41:59.524+03	2023-07-17 16:41:59.524+03
3947	406	\N	Служба в ВС	2020-11-05 03:00:00+03	2021-12-02 03:00:00+03	\N	\N	\N	д. Качканар	2023-07-17 16:41:59.533+03	2023-07-17 16:41:59.533+03
3948	460	\N	Самозанятый	2014-10-21 04:00:00+04	2019-07-10 03:00:00+03	\N	\N	Радиотелефонист	\N	2023-07-17 16:41:59.543+03	2023-07-17 16:41:59.543+03
3949	460	\N	Безработный	2023-04-02 03:00:00+03	2021-12-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.552+03	2023-07-17 16:41:59.552+03
3950	460	32	Трудоустройство	2023-06-16 03:00:00+03	2019-03-01 03:00:00+03	\N	Гример	\N	\N	2023-07-17 16:41:59.561+03	2023-07-17 16:41:59.561+03
3951	460	\N	Служба в ВС	2019-09-14 03:00:00+03	2017-06-09 03:00:00+03	\N	\N	\N	ст. Куртамыш	2023-07-17 16:41:59.57+03	2023-07-17 16:41:59.57+03
3952	460	\N	Безработный	2022-09-09 03:00:00+03	2020-09-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.58+03	2023-07-17 16:41:59.58+03
3953	460	\N	Служба в ВС	2020-05-14 03:00:00+03	2022-06-02 03:00:00+03	\N	\N	\N	д. Внуково (метеост.)	2023-07-17 16:41:59.589+03	2023-07-17 16:41:59.589+03
3954	460	\N	Безработный	2023-04-02 03:00:00+03	2022-05-21 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.599+03	2023-07-17 16:41:59.599+03
3955	441	\N	Служба в ВС	2023-07-14 03:00:00+03	2020-05-08 03:00:00+03	\N	\N	\N	клх Березники	2023-07-17 16:41:59.61+03	2023-07-17 16:41:59.61+03
3956	450	33	Трудоустройство	2023-02-22 03:00:00+03	2015-06-22 03:00:00+03	\N	Биохимик	\N	\N	2023-07-17 16:41:59.621+03	2023-07-17 16:41:59.621+03
3957	450	\N	Служба в ВС	2023-02-16 03:00:00+03	2021-03-13 03:00:00+03	\N	\N	\N	с. Карталы	2023-07-17 16:41:59.633+03	2023-07-17 16:41:59.633+03
3958	450	\N	Служба в ВС	2023-06-22 03:00:00+03	2016-02-20 03:00:00+03	\N	\N	\N	к. Сальск	2023-07-17 16:41:59.644+03	2023-07-17 16:41:59.644+03
3959	450	\N	Самозанятый	2022-11-11 03:00:00+03	2023-06-02 03:00:00+03	\N	\N	Токсиколог	\N	2023-07-17 16:41:59.655+03	2023-07-17 16:41:59.655+03
3960	481	\N	Самозанятый	2022-03-22 03:00:00+03	2023-04-03 03:00:00+03	\N	\N	Религиовед	\N	2023-07-17 16:41:59.666+03	2023-07-17 16:41:59.666+03
3961	481	22	Трудоустройство	2023-07-11 03:00:00+03	2023-05-22 03:00:00+03	\N	Табаковод	\N	\N	2023-07-17 16:41:59.677+03	2023-07-17 16:41:59.677+03
3962	481	\N	Самозанятый	2020-11-04 03:00:00+03	2023-05-12 03:00:00+03	\N	\N	Кардиохирург	\N	2023-07-17 16:41:59.687+03	2023-07-17 16:41:59.687+03
3963	481	\N	Самозанятый	2019-07-10 03:00:00+03	2020-11-11 03:00:00+03	\N	\N	Инженер-химик	\N	2023-07-17 16:41:59.698+03	2023-07-17 16:41:59.698+03
3964	481	\N	Служба в ВС	2015-05-28 03:00:00+03	2022-09-03 03:00:00+03	\N	\N	\N	ст. Кызыл	2023-07-17 16:41:59.708+03	2023-07-17 16:41:59.708+03
3965	463	\N	Безработный	2022-11-23 03:00:00+03	2023-03-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.718+03	2023-07-17 16:41:59.718+03
3966	463	50	Трудоустройство	2023-03-21 03:00:00+03	2020-08-12 03:00:00+03	\N	Кровельщик	\N	\N	2023-07-17 16:41:59.727+03	2023-07-17 16:41:59.727+03
3967	488	\N	Самозанятый	2023-05-25 03:00:00+03	2022-04-28 03:00:00+03	\N	\N	Тифлопедагог	\N	2023-07-17 16:41:59.736+03	2023-07-17 16:41:59.736+03
3968	488	\N	Служба в ВС	2020-07-27 03:00:00+03	2023-05-28 03:00:00+03	\N	\N	\N	г. Россошь	2023-07-17 16:41:59.746+03	2023-07-17 16:41:59.746+03
3969	488	\N	Самозанятый	2022-12-31 03:00:00+03	2021-12-18 03:00:00+03	\N	\N	Психотерапевт	\N	2023-07-17 16:41:59.755+03	2023-07-17 16:41:59.755+03
3970	467	\N	Служба в ВС	2018-05-25 03:00:00+03	2023-05-22 03:00:00+03	\N	\N	\N	г. Ардон	2023-07-17 16:41:59.764+03	2023-07-17 16:41:59.764+03
3971	467	\N	Самозанятый	2019-10-08 03:00:00+03	2021-05-05 03:00:00+03	\N	\N	Релайтер	\N	2023-07-17 16:41:59.773+03	2023-07-17 16:41:59.773+03
3972	467	\N	Самозанятый	2023-04-16 03:00:00+03	2019-03-08 03:00:00+03	\N	\N	Философ	\N	2023-07-17 16:41:59.782+03	2023-07-17 16:41:59.782+03
3973	467	\N	Безработный	2022-10-21 03:00:00+03	2020-11-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.791+03	2023-07-17 16:41:59.791+03
3974	467	\N	Служба в ВС	2023-03-17 03:00:00+03	2022-06-05 03:00:00+03	\N	\N	\N	ст. Сорочинск	2023-07-17 16:41:59.801+03	2023-07-17 16:41:59.801+03
3975	467	\N	Самозанятый	2022-09-21 03:00:00+03	2023-06-17 03:00:00+03	\N	\N	Химик	\N	2023-07-17 16:41:59.812+03	2023-07-17 16:41:59.812+03
3976	467	19	Трудоустройство	2016-11-13 03:00:00+03	2021-07-05 03:00:00+03	\N	Дефектолог	\N	\N	2023-07-17 16:41:59.822+03	2023-07-17 16:41:59.822+03
3977	467	\N	Самозанятый	2018-08-26 03:00:00+03	2021-03-06 03:00:00+03	\N	\N	Генетик	\N	2023-07-17 16:41:59.833+03	2023-07-17 16:41:59.833+03
3978	402	15	Трудоустройство	2020-12-28 03:00:00+03	2023-06-15 03:00:00+03	\N	Горничная	\N	\N	2023-07-17 16:41:59.844+03	2023-07-17 16:41:59.844+03
3979	402	\N	Безработный	2023-07-02 03:00:00+03	2018-11-06 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.854+03	2023-07-17 16:41:59.854+03
3980	402	47	Трудоустройство	2017-03-16 03:00:00+03	2017-12-04 03:00:00+03	\N	Мусорщик	\N	\N	2023-07-17 16:41:59.865+03	2023-07-17 16:41:59.865+03
3981	402	\N	Безработный	2023-02-12 03:00:00+03	2023-01-11 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.876+03	2023-07-17 16:41:59.876+03
3982	402	\N	Самозанятый	2022-12-20 03:00:00+03	2020-09-06 03:00:00+03	\N	\N	Теолог	\N	2023-07-17 16:41:59.886+03	2023-07-17 16:41:59.886+03
3983	402	\N	Безработный	2023-03-21 03:00:00+03	2020-12-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.9+03	2023-07-17 16:41:59.9+03
3984	402	\N	Самозанятый	2022-07-31 03:00:00+03	2021-10-01 03:00:00+03	\N	\N	Скорняк	\N	2023-07-17 16:41:59.911+03	2023-07-17 16:41:59.911+03
3985	402	\N	Служба в ВС	2022-07-02 03:00:00+03	2017-11-20 03:00:00+03	\N	\N	\N	клх Байкальск	2023-07-17 16:41:59.921+03	2023-07-17 16:41:59.921+03
3986	402	\N	Служба в ВС	2018-12-05 03:00:00+03	2022-11-22 03:00:00+03	\N	\N	\N	к. Апрелевка	2023-07-17 16:41:59.93+03	2023-07-17 16:41:59.93+03
3987	402	6	Трудоустройство	2023-01-20 03:00:00+03	2017-07-26 03:00:00+03	\N	Администратор базы данных	\N	\N	2023-07-17 16:41:59.939+03	2023-07-17 16:41:59.939+03
3988	410	\N	Безработный	2023-06-05 03:00:00+03	2021-06-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.949+03	2023-07-17 16:41:59.949+03
3989	410	26	Трудоустройство	2018-02-09 03:00:00+03	2019-10-02 03:00:00+03	\N	Шахтёр	\N	\N	2023-07-17 16:41:59.958+03	2023-07-17 16:41:59.958+03
3990	410	35	Трудоустройство	2021-09-02 03:00:00+03	2019-09-26 03:00:00+03	\N	Брейдер	\N	\N	2023-07-17 16:41:59.968+03	2023-07-17 16:41:59.968+03
3991	410	\N	Безработный	2023-05-28 03:00:00+03	2021-01-30 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:41:59.977+03	2023-07-17 16:41:59.977+03
3992	410	\N	Самозанятый	2023-06-20 03:00:00+03	2018-07-24 03:00:00+03	\N	\N	Стрелок	\N	2023-07-17 16:41:59.986+03	2023-07-17 16:41:59.986+03
3993	410	\N	Служба в ВС	2023-01-24 03:00:00+03	2023-02-28 03:00:00+03	\N	\N	\N	г. Армавир	2023-07-17 16:41:59.995+03	2023-07-17 16:41:59.995+03
3994	410	4	Трудоустройство	2021-09-29 03:00:00+03	2022-04-26 03:00:00+03	\N	Геолог	\N	\N	2023-07-17 16:42:00.004+03	2023-07-17 16:42:00.004+03
3995	451	\N	Служба в ВС	2019-01-16 03:00:00+03	2022-12-15 03:00:00+03	\N	\N	\N	клх Катайск	2023-07-17 16:42:00.014+03	2023-07-17 16:42:00.014+03
3996	451	\N	Служба в ВС	2021-01-31 03:00:00+03	2021-11-04 03:00:00+03	\N	\N	\N	д. Чита	2023-07-17 16:42:00.025+03	2023-07-17 16:42:00.025+03
3997	451	45	Трудоустройство	2021-01-26 03:00:00+03	2019-02-08 03:00:00+03	\N	Тренд-вотчер	\N	\N	2023-07-17 16:42:00.036+03	2023-07-17 16:42:00.036+03
3998	451	\N	Самозанятый	2016-04-04 03:00:00+03	2021-07-19 03:00:00+03	\N	\N	Океанолог	\N	2023-07-17 16:42:00.046+03	2023-07-17 16:42:00.046+03
3999	451	\N	Самозанятый	2021-08-28 03:00:00+03	2023-01-06 03:00:00+03	\N	\N	Кинооператор	\N	2023-07-17 16:42:00.056+03	2023-07-17 16:42:00.056+03
4000	451	\N	Безработный	2022-09-27 03:00:00+03	2023-06-13 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.067+03	2023-07-17 16:42:00.067+03
4001	451	\N	Самозанятый	2022-07-19 03:00:00+03	2022-09-23 03:00:00+03	\N	\N	Корректор	\N	2023-07-17 16:42:00.077+03	2023-07-17 16:42:00.077+03
4002	451	\N	Служба в ВС	2021-12-29 03:00:00+03	2020-04-25 03:00:00+03	\N	\N	\N	д. Серпухов	2023-07-17 16:42:00.088+03	2023-07-17 16:42:00.088+03
4003	451	48	Трудоустройство	2022-04-11 03:00:00+03	2022-11-11 03:00:00+03	\N	Кредитный консультант	\N	\N	2023-07-17 16:42:00.098+03	2023-07-17 16:42:00.098+03
4004	495	\N	Самозанятый	2018-08-05 03:00:00+03	2023-04-25 03:00:00+03	\N	\N	Лингвист	\N	2023-07-17 16:42:00.109+03	2023-07-17 16:42:00.109+03
4005	495	\N	Служба в ВС	2023-03-05 03:00:00+03	2023-06-19 03:00:00+03	\N	\N	\N	ст. Абакан	2023-07-17 16:42:00.119+03	2023-07-17 16:42:00.119+03
4006	495	35	Трудоустройство	2022-07-01 03:00:00+03	2023-04-07 03:00:00+03	\N	Зоотехник	\N	\N	2023-07-17 16:42:00.129+03	2023-07-17 16:42:00.129+03
4007	495	\N	Служба в ВС	2022-10-30 03:00:00+03	2021-06-27 03:00:00+03	\N	\N	\N	г. Абинск	2023-07-17 16:42:00.139+03	2023-07-17 16:42:00.139+03
4008	495	\N	Самозанятый	2023-04-15 03:00:00+03	2021-04-23 03:00:00+03	\N	\N	Ректор	\N	2023-07-17 16:42:00.149+03	2023-07-17 16:42:00.149+03
4009	495	26	Трудоустройство	2019-11-21 03:00:00+03	2022-06-13 03:00:00+03	\N	Метрдотель	\N	\N	2023-07-17 16:42:00.158+03	2023-07-17 16:42:00.158+03
4010	422	\N	Служба в ВС	2021-07-09 03:00:00+03	2022-07-06 03:00:00+03	\N	\N	\N	с. Вендинга	2023-07-17 16:42:00.167+03	2023-07-17 16:42:00.167+03
4011	422	7	Трудоустройство	2020-10-22 03:00:00+03	2022-07-29 03:00:00+03	\N	Гирудотерапевт	\N	\N	2023-07-17 16:42:00.176+03	2023-07-17 16:42:00.176+03
4012	422	\N	Самозанятый	2016-03-14 03:00:00+03	2022-02-13 03:00:00+03	\N	\N	Табаковод	\N	2023-07-17 16:42:00.186+03	2023-07-17 16:42:00.186+03
4013	422	\N	Служба в ВС	2023-07-09 03:00:00+03	2022-12-26 03:00:00+03	\N	\N	\N	с. Нерчинск	2023-07-17 16:42:00.195+03	2023-07-17 16:42:00.195+03
4014	422	27	Трудоустройство	2018-11-19 03:00:00+03	2023-05-19 03:00:00+03	\N	Горничная	\N	\N	2023-07-17 16:42:00.204+03	2023-07-17 16:42:00.204+03
4015	422	\N	Служба в ВС	2014-05-29 04:00:00+04	2020-07-30 03:00:00+03	\N	\N	\N	с. Ковров	2023-07-17 16:42:00.214+03	2023-07-17 16:42:00.214+03
4016	469	\N	Служба в ВС	2022-07-07 03:00:00+03	2022-12-15 03:00:00+03	\N	\N	\N	п. Вытегра	2023-07-17 16:42:00.223+03	2023-07-17 16:42:00.223+03
4017	469	\N	Самозанятый	2018-10-21 03:00:00+03	2023-07-15 03:00:00+03	\N	\N	Мотострелок	\N	2023-07-17 16:42:00.233+03	2023-07-17 16:42:00.233+03
4018	469	\N	Служба в ВС	2022-07-14 03:00:00+03	2017-05-25 03:00:00+03	\N	\N	\N	клх Майкоп	2023-07-17 16:42:00.245+03	2023-07-17 16:42:00.245+03
4019	469	\N	Безработный	2021-11-29 03:00:00+03	2020-01-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.256+03	2023-07-17 16:42:00.256+03
4020	469	\N	Безработный	2023-04-19 03:00:00+03	2022-03-24 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.266+03	2023-07-17 16:42:00.266+03
4021	469	\N	Безработный	2023-05-17 03:00:00+03	2023-03-05 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.278+03	2023-07-17 16:42:00.278+03
4022	469	\N	Служба в ВС	2020-06-28 03:00:00+03	2017-11-13 03:00:00+03	\N	\N	\N	к. Нефтегорск (Самар.)	2023-07-17 16:42:00.288+03	2023-07-17 16:42:00.288+03
4023	469	\N	Безработный	2023-02-04 03:00:00+03	2022-07-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.299+03	2023-07-17 16:42:00.299+03
4024	425	\N	Самозанятый	2018-06-28 03:00:00+03	2022-12-05 03:00:00+03	\N	\N	Военный прокурор	\N	2023-07-17 16:42:00.309+03	2023-07-17 16:42:00.309+03
4025	425	45	Трудоустройство	2021-12-21 03:00:00+03	2022-12-05 03:00:00+03	\N	Миколог	\N	\N	2023-07-17 16:42:00.32+03	2023-07-17 16:42:00.32+03
4026	425	32	Трудоустройство	2020-05-31 03:00:00+03	2021-09-07 03:00:00+03	\N	Ревматолог	\N	\N	2023-07-17 16:42:00.332+03	2023-07-17 16:42:00.332+03
4027	425	\N	Самозанятый	2022-08-10 03:00:00+03	2021-03-15 03:00:00+03	\N	\N	Дворник	\N	2023-07-17 16:42:00.342+03	2023-07-17 16:42:00.342+03
4028	425	\N	Самозанятый	2021-10-22 03:00:00+03	2019-04-19 03:00:00+03	\N	\N	Контент-менеджер	\N	2023-07-17 16:42:00.351+03	2023-07-17 16:42:00.351+03
4029	425	\N	Безработный	2023-03-22 03:00:00+03	2023-04-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.361+03	2023-07-17 16:42:00.361+03
4030	425	31	Трудоустройство	2014-04-25 04:00:00+04	2019-03-24 03:00:00+03	\N	Каменотёс	\N	\N	2023-07-17 16:42:00.37+03	2023-07-17 16:42:00.37+03
4031	425	\N	Безработный	2023-06-01 03:00:00+03	2023-04-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.379+03	2023-07-17 16:42:00.379+03
4032	415	\N	Служба в ВС	2022-05-18 03:00:00+03	2018-08-21 03:00:00+03	\N	\N	\N	ст. Салават	2023-07-17 16:42:00.388+03	2023-07-17 16:42:00.388+03
4033	482	\N	Служба в ВС	2019-11-08 03:00:00+03	2023-01-24 03:00:00+03	\N	\N	\N	г. Оса	2023-07-17 16:42:00.398+03	2023-07-17 16:42:00.398+03
4034	482	\N	Самозанятый	2023-02-27 03:00:00+03	2022-03-12 03:00:00+03	\N	\N	Лингвист	\N	2023-07-17 16:42:00.407+03	2023-07-17 16:42:00.407+03
4035	482	\N	Самозанятый	2018-02-10 03:00:00+03	2019-03-16 03:00:00+03	\N	\N	Нейрохирург	\N	2023-07-17 16:42:00.416+03	2023-07-17 16:42:00.416+03
4036	423	\N	Служба в ВС	2023-07-12 03:00:00+03	2021-12-02 03:00:00+03	\N	\N	\N	к. Улан-Удэ	2023-07-17 16:42:00.425+03	2023-07-17 16:42:00.425+03
4037	423	\N	Безработный	2023-01-29 03:00:00+03	2022-07-02 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.435+03	2023-07-17 16:42:00.435+03
4038	431	\N	Безработный	2022-06-06 03:00:00+03	2017-05-17 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.446+03	2023-07-17 16:42:00.446+03
4039	431	\N	Служба в ВС	2022-05-05 03:00:00+03	2023-06-06 03:00:00+03	\N	\N	\N	п. Калевала	2023-07-17 16:42:00.456+03	2023-07-17 16:42:00.456+03
4040	476	17	Трудоустройство	2023-02-04 03:00:00+03	2022-04-23 03:00:00+03	\N	Врач МСЭК	\N	\N	2023-07-17 16:42:00.467+03	2023-07-17 16:42:00.467+03
4041	476	\N	Безработный	2023-06-10 03:00:00+03	2020-03-08 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.478+03	2023-07-17 16:42:00.478+03
4042	476	\N	Безработный	2022-08-04 03:00:00+03	2022-01-18 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.488+03	2023-07-17 16:42:00.488+03
4043	476	\N	Служба в ВС	2022-09-29 03:00:00+03	2020-03-28 03:00:00+03	\N	\N	\N	г. Переславль-Залесский	2023-07-17 16:42:00.499+03	2023-07-17 16:42:00.499+03
4044	476	\N	Безработный	2023-05-21 03:00:00+03	2021-10-10 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.51+03	2023-07-17 16:42:00.51+03
4045	476	50	Трудоустройство	2022-07-06 03:00:00+03	2015-02-26 03:00:00+03	\N	Фрезеровщик	\N	\N	2023-07-17 16:42:00.52+03	2023-07-17 16:42:00.52+03
4046	476	7	Трудоустройство	2023-04-29 03:00:00+03	2017-07-29 03:00:00+03	\N	Военный полицейский	\N	\N	2023-07-17 16:42:00.531+03	2023-07-17 16:42:00.531+03
4047	472	34	Трудоустройство	2015-01-13 03:00:00+03	2019-01-08 03:00:00+03	\N	Сборщик	\N	\N	2023-07-17 16:42:00.54+03	2023-07-17 16:42:00.54+03
4048	448	\N	Служба в ВС	2019-11-13 03:00:00+03	2022-10-24 03:00:00+03	\N	\N	\N	к. Якутск	2023-07-17 16:42:00.55+03	2023-07-17 16:42:00.55+03
4049	448	\N	Самозанятый	2015-03-26 03:00:00+03	2021-08-20 03:00:00+03	\N	\N	Невропатолог	\N	2023-07-17 16:42:00.56+03	2023-07-17 16:42:00.56+03
4050	448	\N	Самозанятый	2023-03-23 03:00:00+03	2019-07-03 03:00:00+03	\N	\N	Расточник	\N	2023-07-17 16:42:00.569+03	2023-07-17 16:42:00.569+03
4051	448	\N	Служба в ВС	2023-05-05 03:00:00+03	2023-03-25 03:00:00+03	\N	\N	\N	с. Набережные Челны	2023-07-17 16:42:00.578+03	2023-07-17 16:42:00.578+03
4052	448	\N	Безработный	2022-06-16 03:00:00+03	2020-11-26 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.587+03	2023-07-17 16:42:00.587+03
4053	491	\N	Служба в ВС	2020-05-26 03:00:00+03	2023-03-28 03:00:00+03	\N	\N	\N	клх Магас	2023-07-17 16:42:00.597+03	2023-07-17 16:42:00.597+03
4054	491	6	Трудоустройство	2022-11-24 03:00:00+03	2022-12-05 03:00:00+03	\N	Кондуктор	\N	\N	2023-07-17 16:42:00.606+03	2023-07-17 16:42:00.606+03
4055	436	\N	Служба в ВС	2021-12-23 03:00:00+03	2023-03-02 03:00:00+03	\N	\N	\N	с. Гремячинск (Перм.)	2023-07-17 16:42:00.615+03	2023-07-17 16:42:00.615+03
4056	436	\N	Служба в ВС	2016-12-08 03:00:00+03	2021-06-10 03:00:00+03	\N	\N	\N	клх Истра	2023-07-17 16:42:00.624+03	2023-07-17 16:42:00.624+03
4057	436	\N	Самозанятый	2023-04-25 03:00:00+03	2018-01-25 03:00:00+03	\N	\N	Косметолог	\N	2023-07-17 16:42:00.633+03	2023-07-17 16:42:00.633+03
4058	436	\N	Безработный	2022-12-14 03:00:00+03	2023-06-22 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.643+03	2023-07-17 16:42:00.643+03
4059	436	\N	Служба в ВС	2022-06-18 03:00:00+03	2021-10-10 03:00:00+03	\N	\N	\N	клх Хатанга	2023-07-17 16:42:00.653+03	2023-07-17 16:42:00.653+03
4060	436	\N	Самозанятый	2016-06-10 03:00:00+03	2018-03-17 03:00:00+03	\N	\N	Горняк	\N	2023-07-17 16:42:00.664+03	2023-07-17 16:42:00.664+03
4061	436	\N	Безработный	2022-10-26 03:00:00+03	2023-05-20 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.674+03	2023-07-17 16:42:00.674+03
4062	420	50	Трудоустройство	2022-02-22 03:00:00+03	2023-07-13 03:00:00+03	\N	Лётчик	\N	\N	2023-07-17 16:42:00.685+03	2023-07-17 16:42:00.685+03
4063	490	\N	Служба в ВС	2021-09-09 03:00:00+03	2022-05-24 03:00:00+03	\N	\N	\N	с. Кажим	2023-07-17 16:42:00.696+03	2023-07-17 16:42:00.696+03
4064	490	3	Трудоустройство	2018-09-12 03:00:00+03	2018-10-26 03:00:00+03	\N	Балерина	\N	\N	2023-07-17 16:42:00.707+03	2023-07-17 16:42:00.707+03
4065	490	\N	Самозанятый	2019-10-19 03:00:00+03	2022-10-26 03:00:00+03	\N	\N	Химик-технолог	\N	2023-07-17 16:42:00.718+03	2023-07-17 16:42:00.718+03
4066	490	18	Трудоустройство	2018-10-14 03:00:00+03	2020-03-23 03:00:00+03	\N	Криптозоолог	\N	\N	2023-07-17 16:42:00.728+03	2023-07-17 16:42:00.728+03
4067	445	\N	Безработный	2022-08-15 03:00:00+03	2023-07-07 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.739+03	2023-07-17 16:42:00.739+03
4068	445	\N	Самозанятый	2023-06-18 03:00:00+03	2019-09-20 03:00:00+03	\N	\N	Педагог	\N	2023-07-17 16:42:00.75+03	2023-07-17 16:42:00.75+03
4069	445	49	Трудоустройство	2021-02-15 03:00:00+03	2021-07-15 03:00:00+03	\N	Сурдолог	\N	\N	2023-07-17 16:42:00.76+03	2023-07-17 16:42:00.76+03
4070	411	\N	Служба в ВС	2021-12-19 03:00:00+03	2022-07-14 03:00:00+03	\N	\N	\N	г. Усть-Кулом	2023-07-17 16:42:00.769+03	2023-07-17 16:42:00.769+03
4071	411	\N	Самозанятый	2022-08-16 03:00:00+03	2018-12-22 03:00:00+03	\N	\N	Воздухоплаватель	\N	2023-07-17 16:42:00.778+03	2023-07-17 16:42:00.778+03
4072	411	\N	Самозанятый	2015-10-11 03:00:00+03	2017-07-17 03:00:00+03	\N	\N	Авиадиспетчер	\N	2023-07-17 16:42:00.788+03	2023-07-17 16:42:00.788+03
4073	411	1	Трудоустройство	2023-05-03 03:00:00+03	2023-06-13 03:00:00+03	\N	Пластический хирург	\N	\N	2023-07-17 16:42:00.797+03	2023-07-17 16:42:00.797+03
4074	411	41	Трудоустройство	2023-03-10 03:00:00+03	2020-08-22 03:00:00+03	\N	Инженер-химик	\N	\N	2023-07-17 16:42:00.806+03	2023-07-17 16:42:00.806+03
4075	411	\N	Служба в ВС	2019-06-10 03:00:00+03	2020-02-17 03:00:00+03	\N	\N	\N	с. Улан-Удэ	2023-07-17 16:42:00.815+03	2023-07-17 16:42:00.815+03
4076	453	25	Трудоустройство	2022-09-14 03:00:00+03	2021-02-10 03:00:00+03	\N	Пожарный	\N	\N	2023-07-17 16:42:00.824+03	2023-07-17 16:42:00.824+03
4077	453	\N	Безработный	2023-06-19 03:00:00+03	2023-02-09 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.834+03	2023-07-17 16:42:00.834+03
4078	453	\N	Самозанятый	2023-01-01 03:00:00+03	2020-12-30 03:00:00+03	\N	\N	Маркетолог	\N	2023-07-17 16:42:00.843+03	2023-07-17 16:42:00.843+03
4079	453	\N	Самозанятый	2023-07-10 03:00:00+03	2019-02-20 03:00:00+03	\N	\N	Эколог	\N	2023-07-17 16:42:00.852+03	2023-07-17 16:42:00.852+03
4080	453	23	Трудоустройство	2021-01-02 03:00:00+03	2021-11-08 03:00:00+03	\N	Рефлексотерапевт	\N	\N	2023-07-17 16:42:00.863+03	2023-07-17 16:42:00.863+03
4081	453	\N	Служба в ВС	2015-04-26 03:00:00+03	2023-04-03 03:00:00+03	\N	\N	\N	г. Красноселькуп	2023-07-17 16:42:00.874+03	2023-07-17 16:42:00.874+03
4082	453	\N	Безработный	2022-10-15 03:00:00+03	2019-01-19 03:00:00+03	\N	\N	\N	\N	2023-07-17 16:42:00.884+03	2023-07-17 16:42:00.884+03
4083	453	\N	Служба в ВС	2022-12-28 03:00:00+03	2022-09-26 03:00:00+03	\N	\N	\N	клх Нарткала	2023-07-17 16:42:00.896+03	2023-07-17 16:42:00.896+03
\.


--
-- Data for Name: roles; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.roles (id, "roleName", "createdAt", "updatedAt") FROM stdin;
1	ViewGraduates	2023-07-17 16:15:22.231588+03	2023-07-17 16:15:22.231588+03
2	ViewGraduateDetails	2023-07-17 16:15:22.231588+03	2023-07-17 16:15:22.231588+03
3	ManageGraduates	2023-07-17 16:15:22.231588+03	2023-07-17 16:15:22.231588+03
4	ExportToPDF	2023-07-17 16:15:22.231588+03	2023-07-17 16:15:22.231588+03
5	ImportData	2023-07-17 16:15:22.231588+03	2023-07-17 16:15:22.231588+03
6	DeleteOwnAccount	2023-07-17 16:15:22.231588+03	2023-07-17 16:15:22.231588+03
7	ManageOtherAccounts	2023-07-17 16:15:22.231588+03	2023-07-17 16:15:22.231588+03
8	ManageTrainingDirection	2023-07-17 16:15:22.231588+03	2023-07-17 16:15:22.231588+03
9	ManageJobHistory	2023-07-17 16:15:22.231588+03	2023-07-17 16:15:22.231588+03
10	ManageEmployers	2023-07-17 16:15:22.231588+03	2023-07-17 16:15:22.231588+03
\.


--
-- Data for Name: training_direction; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.training_direction (id, code, name, "createdAt", "updatedAt") FROM stdin;
1	01.03.01	Математика	2023-07-17 16:20:11.314+03	2023-07-17 16:20:11.314+03
2	01.03.02	Прикладная математика и информатика	2023-07-17 16:20:11.328+03	2023-07-17 16:20:11.328+03
3	01.03.03	Механика и математическое моделирование	2023-07-17 16:20:11.336+03	2023-07-17 16:20:11.336+03
4	01.03.04	Прикладная математика	2023-07-17 16:20:11.344+03	2023-07-17 16:20:11.344+03
5	01.03.05	Статистика	2023-07-17 16:20:11.352+03	2023-07-17 16:20:11.352+03
6	02.03.01	Математика и компьютерные науки	2023-07-17 16:20:11.359+03	2023-07-17 16:20:11.359+03
7	02.03.02	Фундаментальная информатика и информационные технологии	2023-07-17 16:20:11.366+03	2023-07-17 16:20:11.366+03
8	02.03.03	Математическое обеспечение и администрирование информационных систем	2023-07-17 16:20:11.373+03	2023-07-17 16:20:11.373+03
9	03.03.01	Прикладные математика и физика	2023-07-17 16:20:11.381+03	2023-07-17 16:20:11.381+03
10	03.03.02	Физика	2023-07-17 16:20:11.387+03	2023-07-17 16:20:11.387+03
11	03.03.03	Радиофизика	2023-07-17 16:20:11.395+03	2023-07-17 16:20:11.395+03
12	04.03.01	Химия	2023-07-17 16:20:11.402+03	2023-07-17 16:20:11.402+03
13	04.03.02	Химия, физика и механика материалов	2023-07-17 16:20:11.408+03	2023-07-17 16:20:11.408+03
14	05.03.01	Геология	2023-07-17 16:20:11.414+03	2023-07-17 16:20:11.414+03
15	05.03.02	География	2023-07-17 16:20:11.421+03	2023-07-17 16:20:11.421+03
16	05.03.03	Картография и геоинформатика	2023-07-17 16:20:11.427+03	2023-07-17 16:20:11.427+03
17	05.03.04	Гидрометеорология	2023-07-17 16:20:11.433+03	2023-07-17 16:20:11.433+03
18	05.03.05	Прикладная гидрометеорология	2023-07-17 16:20:11.44+03	2023-07-17 16:20:11.44+03
19	05.03.06	Экология и природопользование	2023-07-17 16:20:11.445+03	2023-07-17 16:20:11.445+03
20	06.03.01	Биология	2023-07-17 16:20:11.451+03	2023-07-17 16:20:11.451+03
21	06.03.02	Почвоведение	2023-07-17 16:20:11.458+03	2023-07-17 16:20:11.458+03
22	07.03.01	Архитектура	2023-07-17 16:20:11.463+03	2023-07-17 16:20:11.463+03
23	07.03.02	Реконструкция и реставрация архитектурного наследия	2023-07-17 16:20:11.47+03	2023-07-17 16:20:11.47+03
24	07.03.03	Дизайн архитектурной среды	2023-07-17 16:20:11.476+03	2023-07-17 16:20:11.476+03
25	07.03.04	Градостроительство	2023-07-17 16:20:11.482+03	2023-07-17 16:20:11.482+03
26	08.03.01	Строительство	2023-07-17 16:20:11.489+03	2023-07-17 16:20:11.489+03
27	09.03.01	Информатика и вычислительная техника	2023-07-17 16:20:11.495+03	2023-07-17 16:20:11.495+03
28	09.03.02	Информационные системы и технологии	2023-07-17 16:20:11.501+03	2023-07-17 16:20:11.501+03
29	09.03.03	Прикладная информатика	2023-07-17 16:20:11.509+03	2023-07-17 16:20:11.509+03
30	09.03.04	Программная инженерия	2023-07-17 16:20:11.516+03	2023-07-17 16:20:11.516+03
31	10.03.01	Информационная безопасность	2023-07-17 16:20:11.522+03	2023-07-17 16:20:11.522+03
32	11.03.01	Радиотехника	2023-07-17 16:20:11.527+03	2023-07-17 16:20:11.527+03
33	11.03.02	Инфокоммуникационные технологии и системы связи	2023-07-17 16:20:11.533+03	2023-07-17 16:20:11.533+03
34	11.03.03	Конструирование и технология электронных средств	2023-07-17 16:20:11.54+03	2023-07-17 16:20:11.54+03
35	11.03.04	Электроника и наноэлектроника	2023-07-17 16:20:11.55+03	2023-07-17 16:20:11.55+03
36	12.03.01	Приборостроение	2023-07-17 16:20:11.557+03	2023-07-17 16:20:11.557+03
37	12.03.02	Оптотехника	2023-07-17 16:20:11.564+03	2023-07-17 16:20:11.564+03
38	12.03.03	Фотоника и оптоинформатика	2023-07-17 16:20:11.571+03	2023-07-17 16:20:11.571+03
39	12.03.04	Биотехнические системы и технологии	2023-07-17 16:20:11.578+03	2023-07-17 16:20:11.578+03
40	12.03.05	Лазерная техника и лазерные технологии	2023-07-17 16:20:11.585+03	2023-07-17 16:20:11.585+03
41	13.03.01	Теплоэнергетика и теплотехника	2023-07-17 16:20:11.592+03	2023-07-17 16:20:11.592+03
42	13.03.02	Электроэнергетика и электротехника	2023-07-17 16:20:11.599+03	2023-07-17 16:20:11.599+03
43	13.03.03	Энергетическое машиностроение	2023-07-17 16:20:11.607+03	2023-07-17 16:20:11.607+03
44	14.03.01	Ядерная энергетика и теплофизика	2023-07-17 16:20:11.614+03	2023-07-17 16:20:11.614+03
45	14.03.02	Ядерные физика и технологии	2023-07-17 16:20:11.62+03	2023-07-17 16:20:11.62+03
46	15.03.01	Машиностроение	2023-07-17 16:20:11.627+03	2023-07-17 16:20:11.627+03
47	15.03.02	Технологические машины и оборудование	2023-07-17 16:20:11.634+03	2023-07-17 16:20:11.634+03
48	15.03.03	Прикладная механика	2023-07-17 16:20:11.64+03	2023-07-17 16:20:11.64+03
49	15.03.04	Автоматизация технологических процессов и производств	2023-07-17 16:20:11.646+03	2023-07-17 16:20:11.646+03
50	15.03.05	Конструкторско-технологическое обеспечение машиностроительных производств	2023-07-17 16:20:11.651+03	2023-07-17 16:20:11.651+03
51	15.03.06	Мехатроника и робототехника	2023-07-17 16:20:11.657+03	2023-07-17 16:20:11.657+03
52	16.03.01	Техническая физика	2023-07-17 16:20:11.663+03	2023-07-17 16:20:11.663+03
53	16.03.02	Высокотехнологические плазменные и энергетические установки	2023-07-17 16:20:11.668+03	2023-07-17 16:20:11.668+03
54	16.03.03	Холодильная, криогенная техника и системы жизнеобеспечения	2023-07-17 16:20:11.674+03	2023-07-17 16:20:11.674+03
55	17.03.01	Корабельное вооружение	2023-07-17 16:20:11.679+03	2023-07-17 16:20:11.679+03
56	18.03.01	Химическая технология	2023-07-17 16:20:11.685+03	2023-07-17 16:20:11.685+03
57	18.03.02	Энерго- и ресурсосберегающие процессы в химической технологии, нефтехимии и биотехнологии	2023-07-17 16:20:11.69+03	2023-07-17 16:20:11.69+03
58	19.03.01	Биотехнология	2023-07-17 16:20:11.695+03	2023-07-17 16:20:11.695+03
59	19.03.02	Продукты питания из растительного сырья	2023-07-17 16:20:11.701+03	2023-07-17 16:20:11.701+03
60	19.03.03	Продукты питания животного происхождения	2023-07-17 16:20:11.707+03	2023-07-17 16:20:11.707+03
61	19.03.04	Технология продукции и организация общественного питания	2023-07-17 16:20:11.713+03	2023-07-17 16:20:11.713+03
62	20.03.01	Техносферная безопасность	2023-07-17 16:20:11.718+03	2023-07-17 16:20:11.718+03
63	20.03.02	Природообустройство и водопользование	2023-07-17 16:20:11.724+03	2023-07-17 16:20:11.724+03
64	21.03.01	Нефтегазовое дело	2023-07-17 16:20:11.729+03	2023-07-17 16:20:11.729+03
65	21.03.02	Землеустройство и кадастры	2023-07-17 16:20:11.734+03	2023-07-17 16:20:11.734+03
66	21.03.03	Геодезия и дистанционное зондирование	2023-07-17 16:20:11.741+03	2023-07-17 16:20:11.741+03
67	22.03.01	Материаловедение и технологии материалов	2023-07-17 16:20:11.747+03	2023-07-17 16:20:11.747+03
68	22.03.02	Металлургия	2023-07-17 16:20:11.753+03	2023-07-17 16:20:11.753+03
69	23.03.01	Технология транспортных процессов	2023-07-17 16:20:11.76+03	2023-07-17 16:20:11.76+03
70	23.03.02	Наземные транспортно-технологические комплексы	2023-07-17 16:20:11.769+03	2023-07-17 16:20:11.769+03
71	23.03.03	Эксплуатация транспортно-технологических машин и комплексов	2023-07-17 16:20:11.777+03	2023-07-17 16:20:11.777+03
72	24.03.01	Ракетные комплексы и космонавтика	2023-07-17 16:20:11.784+03	2023-07-17 16:20:11.784+03
73	24.03.02	Системы управления движением и навигация	2023-07-17 16:20:11.79+03	2023-07-17 16:20:11.79+03
74	24.03.03	Баллистика и гидроаэродинамика	2023-07-17 16:20:11.797+03	2023-07-17 16:20:11.797+03
75	24.03.04	Авиастроение	2023-07-17 16:20:11.805+03	2023-07-17 16:20:11.805+03
76	24.03.05	Двигатели летательных аппаратов	2023-07-17 16:20:11.812+03	2023-07-17 16:20:11.812+03
77	25.03.01	Техническая эксплуатация летательных аппаратов и двигателей	2023-07-17 16:20:11.819+03	2023-07-17 16:20:11.819+03
78	25.03.02	Техническая эксплуатация авиационных электросистем и пилотажно-навигационных комплексов	2023-07-17 16:20:11.826+03	2023-07-17 16:20:11.826+03
79	25.03.03	Аэронавигация	2023-07-17 16:20:11.835+03	2023-07-17 16:20:11.835+03
80	25.03.04	Эксплуатация аэропортов и обеспечение полетов воздушных судов	2023-07-17 16:20:11.843+03	2023-07-17 16:20:11.843+03
81	26.03.01	Управление водным транспортом и гидрографическое обеспечение судоходства	2023-07-17 16:20:11.85+03	2023-07-17 16:20:11.85+03
82	26.03.02	Кораблестроение, океанотехника и системотехника объектов морской инфраструктуры	2023-07-17 16:20:11.856+03	2023-07-17 16:20:11.856+03
83	26.03.03	Водные пути, порты и гидротехнические сооружения	2023-07-17 16:20:11.864+03	2023-07-17 16:20:11.864+03
84	26.03.04	Инженерно-экономическое обеспечение технологий и бизнес-процессов водного транспорта	2023-07-17 16:20:11.871+03	2023-07-17 16:20:11.871+03
85	27.03.01	Стандартизация и метрология	2023-07-17 16:20:11.877+03	2023-07-17 16:20:11.877+03
86	27.03.02	Управление качеством	2023-07-17 16:20:11.883+03	2023-07-17 16:20:11.883+03
87	27.03.03	Системный анализ и управление	2023-07-17 16:20:11.889+03	2023-07-17 16:20:11.889+03
88	27.03.04	Управление в технических системах	2023-07-17 16:20:11.895+03	2023-07-17 16:20:11.895+03
89	27.03.05	Инноватика	2023-07-17 16:20:11.901+03	2023-07-17 16:20:11.901+03
90	28.03.01	Нанотехнологии и микросистемная техника	2023-07-17 16:20:11.908+03	2023-07-17 16:20:11.908+03
91	28.03.02	Наноинженерия	2023-07-17 16:20:11.914+03	2023-07-17 16:20:11.914+03
92	28.03.03	Наноматериалы	2023-07-17 16:20:11.92+03	2023-07-17 16:20:11.92+03
93	29.03.01	Технология изделий легкой промышленности	2023-07-17 16:20:11.926+03	2023-07-17 16:20:11.926+03
94	29.03.02	Технологии и проектирование текстильных изделий	2023-07-17 16:20:11.933+03	2023-07-17 16:20:11.933+03
95	29.03.03	Технология полиграфического и упаковочного производства	2023-07-17 16:20:11.939+03	2023-07-17 16:20:11.939+03
96	29.03.04	Технология художественной обработки материалов	2023-07-17 16:20:11.945+03	2023-07-17 16:20:11.945+03
97	29.03.05	Конструирование изделий легкой промышленности	2023-07-17 16:20:11.953+03	2023-07-17 16:20:11.953+03
98	34.03.01	Сестринское дело	2023-07-17 16:20:11.959+03	2023-07-17 16:20:11.959+03
99	35.03.01	Лесное дело	2023-07-17 16:20:11.966+03	2023-07-17 16:20:11.966+03
100	35.03.02	Технология лесозаготовительных и деревоперерабатывающих производств	2023-07-17 16:20:11.974+03	2023-07-17 16:20:11.974+03
101	35.03.03	Агрохимия и агропочвоведение	2023-07-17 16:20:11.981+03	2023-07-17 16:20:11.981+03
102	35.03.04	Агрономия	2023-07-17 16:20:11.988+03	2023-07-17 16:20:11.988+03
103	35.03.05	Садоводство	2023-07-17 16:20:11.995+03	2023-07-17 16:20:11.995+03
104	35.03.06	Агроинженерия	2023-07-17 16:20:12.003+03	2023-07-17 16:20:12.003+03
105	35.03.07	Технология производства и переработки сельскохозяйственной продукции	2023-07-17 16:20:12.012+03	2023-07-17 16:20:12.012+03
106	35.03.08	Водные биоресурсы и аквакультура	2023-07-17 16:20:12.021+03	2023-07-17 16:20:12.021+03
107	35.03.09	Промышленное рыболовство	2023-07-17 16:20:12.029+03	2023-07-17 16:20:12.029+03
108	35.03.10	Ландшафтная архитектура	2023-07-17 16:20:12.039+03	2023-07-17 16:20:12.039+03
109	35.03.11	Гидромелиорация	2023-07-17 16:20:12.046+03	2023-07-17 16:20:12.046+03
110	36.03.01	Ветеринарно-санитарная экспертиза	2023-07-17 16:20:12.053+03	2023-07-17 16:20:12.053+03
111	36.03.02	Зоотехния	2023-07-17 16:20:12.06+03	2023-07-17 16:20:12.06+03
112	37.03.01	Психология	2023-07-17 16:20:12.067+03	2023-07-17 16:20:12.067+03
113	37.03.02	Конфликтология	2023-07-17 16:20:12.073+03	2023-07-17 16:20:12.073+03
114	38.03.01	Экономика	2023-07-17 16:20:12.079+03	2023-07-17 16:20:12.079+03
115	38.03.02	Менеджмент	2023-07-17 16:20:12.085+03	2023-07-17 16:20:12.085+03
116	38.03.03	Управление персоналом	2023-07-17 16:20:12.09+03	2023-07-17 16:20:12.09+03
117	38.03.04	Государственное и муниципальное управление	2023-07-17 16:20:12.096+03	2023-07-17 16:20:12.096+03
118	38.03.05	Бизнес-информатика	2023-07-17 16:20:12.103+03	2023-07-17 16:20:12.103+03
119	38.03.06	Торговое дело	2023-07-17 16:20:12.109+03	2023-07-17 16:20:12.109+03
120	38.03.07	Товароведение	2023-07-17 16:20:12.115+03	2023-07-17 16:20:12.115+03
121	38.03.10	Жилищное хозяйство и коммунальная инфраструктура	2023-07-17 16:20:12.12+03	2023-07-17 16:20:12.12+03
122	39.03.01	Социология	2023-07-17 16:20:12.125+03	2023-07-17 16:20:12.125+03
123	39.03.02	Социальная работа	2023-07-17 16:20:12.13+03	2023-07-17 16:20:12.13+03
124	39.03.03	Организация работы с молодежью	2023-07-17 16:20:12.136+03	2023-07-17 16:20:12.136+03
125	40.03.01	Юриспруденция	2023-07-17 16:20:12.141+03	2023-07-17 16:20:12.141+03
126	40.03.02	Обеспечение законности и правопорядка	2023-07-17 16:20:12.148+03	2023-07-17 16:20:12.148+03
127	41.03.01	Зарубежное регионоведение	2023-07-17 16:20:12.154+03	2023-07-17 16:20:12.154+03
128	41.03.02	Регионоведение России	2023-07-17 16:20:12.161+03	2023-07-17 16:20:12.161+03
129	41.03.03	Востоковедение и африканистика	2023-07-17 16:20:12.167+03	2023-07-17 16:20:12.167+03
130	41.03.04	Политология	2023-07-17 16:20:12.174+03	2023-07-17 16:20:12.174+03
131	41.03.05	Международные отношения	2023-07-17 16:20:12.18+03	2023-07-17 16:20:12.18+03
132	41.03.06	Публичная политика и социальные науки	2023-07-17 16:20:12.186+03	2023-07-17 16:20:12.186+03
133	42.03.01	Реклама и связи с общественностью	2023-07-17 16:20:12.194+03	2023-07-17 16:20:12.194+03
134	42.03.02	Журналистика	2023-07-17 16:20:12.201+03	2023-07-17 16:20:12.201+03
135	42.03.03	Издательское дело	2023-07-17 16:20:12.208+03	2023-07-17 16:20:12.208+03
136	42.03.04	Телевидение	2023-07-17 16:20:12.216+03	2023-07-17 16:20:12.216+03
137	42.03.05	Медиакоммуникации	2023-07-17 16:20:12.222+03	2023-07-17 16:20:12.222+03
138	43.03.01	Сервис	2023-07-17 16:20:12.229+03	2023-07-17 16:20:12.229+03
139	43.03.02	Туризм	2023-07-17 16:20:12.236+03	2023-07-17 16:20:12.236+03
140	43.03.03	Гостиничное дело	2023-07-17 16:20:12.244+03	2023-07-17 16:20:12.244+03
141	44.03.01	Педагогическое образование	2023-07-17 16:20:12.251+03	2023-07-17 16:20:12.251+03
142	44.03.02	Психолого-педагогическое образование	2023-07-17 16:20:12.257+03	2023-07-17 16:20:12.257+03
143	44.03.03	Специальное (дефектологическое) образование	2023-07-17 16:20:12.262+03	2023-07-17 16:20:12.262+03
144	44.03.04	Профессиональное обучение (по отраслям)	2023-07-17 16:20:12.268+03	2023-07-17 16:20:12.268+03
145	44.03.05	Педагогическое образование (с двумя профилями подготовки)	2023-07-17 16:20:12.274+03	2023-07-17 16:20:12.274+03
146	45.03.01	Филология	2023-07-17 16:20:12.28+03	2023-07-17 16:20:12.28+03
147	45.03.02	Лингвистика	2023-07-17 16:20:12.286+03	2023-07-17 16:20:12.286+03
148	45.03.03	Фундаментальная и прикладная лингвистика	2023-07-17 16:20:12.292+03	2023-07-17 16:20:12.292+03
149	45.03.04	Интеллектуальные системы в гуманитарной сфере	2023-07-17 16:20:12.297+03	2023-07-17 16:20:12.297+03
150	46.03.01	История	2023-07-17 16:20:12.302+03	2023-07-17 16:20:12.302+03
151	46.03.02	Документоведение и архивоведение	2023-07-17 16:20:12.307+03	2023-07-17 16:20:12.307+03
152	46.03.03	Антропология и этнология	2023-07-17 16:20:12.313+03	2023-07-17 16:20:12.313+03
153	46.03.04	Археология	2023-07-17 16:20:12.319+03	2023-07-17 16:20:12.319+03
154	47.03.01	Философия	2023-07-17 16:20:12.324+03	2023-07-17 16:20:12.324+03
155	47.03.02	Прикладная этика	2023-07-17 16:20:12.329+03	2023-07-17 16:20:12.329+03
156	47.03.03	Религиоведение	2023-07-17 16:20:12.335+03	2023-07-17 16:20:12.335+03
157	48.03.01	Теология	2023-07-17 16:20:12.34+03	2023-07-17 16:20:12.34+03
158	49.03.01	Физическая культура	2023-07-17 16:20:12.346+03	2023-07-17 16:20:12.346+03
159	49.03.02	Физическая культура для лиц с отклонениями в состоянии здоровья (адаптивная физическая культура)	2023-07-17 16:20:12.353+03	2023-07-17 16:20:12.353+03
160	49.03.03	Рекреация и спортивно-оздоровительный туризм	2023-07-17 16:20:12.359+03	2023-07-17 16:20:12.359+03
161	49.03.04	Спорт	2023-07-17 16:20:12.365+03	2023-07-17 16:20:12.365+03
162	50.03.01	Искусства и гуманитарные науки	2023-07-17 16:20:12.372+03	2023-07-17 16:20:12.372+03
163	50.03.02	Изящные искусства	2023-07-17 16:20:12.378+03	2023-07-17 16:20:12.378+03
164	50.03.03	История искусств	2023-07-17 16:20:12.385+03	2023-07-17 16:20:12.385+03
165	50.03.04	Теория и история искусств	2023-07-17 16:20:12.391+03	2023-07-17 16:20:12.391+03
166	51.03.01	Культурология	2023-07-17 16:20:12.398+03	2023-07-17 16:20:12.398+03
167	51.03.02	Народная художественная культура	2023-07-17 16:20:12.404+03	2023-07-17 16:20:12.404+03
168	51.03.03	Социально-культурная деятельность	2023-07-17 16:20:12.412+03	2023-07-17 16:20:12.412+03
169	51.03.04	Музеология и охрана объектов культурного и природного наследия	2023-07-17 16:20:12.419+03	2023-07-17 16:20:12.419+03
170	51.03.05	Режиссура театрализованных представлений и праздников	2023-07-17 16:20:12.426+03	2023-07-17 16:20:12.426+03
171	51.03.06	Библиотечно-информационная деятельность	2023-07-17 16:20:12.433+03	2023-07-17 16:20:12.433+03
172	52.03.01	Хореографическое искусство	2023-07-17 16:20:12.439+03	2023-07-17 16:20:12.439+03
173	52.03.02	Хореографическое исполнительство	2023-07-17 16:20:12.447+03	2023-07-17 16:20:12.447+03
174	52.03.03	Цирковое искусство	2023-07-17 16:20:12.453+03	2023-07-17 16:20:12.453+03
175	52.03.04	Технология художественного оформления спектакля	2023-07-17 16:20:12.459+03	2023-07-17 16:20:12.459+03
176	52.03.05	Театроведение	2023-07-17 16:20:12.465+03	2023-07-17 16:20:12.465+03
177	52.03.06	Драматургия	2023-07-17 16:20:12.47+03	2023-07-17 16:20:12.47+03
178	53.03.01	Музыкальное искусство эстрады	2023-07-17 16:20:12.476+03	2023-07-17 16:20:12.476+03
179	53.03.02	Музыкально-инструментальное искусство	2023-07-17 16:20:12.484+03	2023-07-17 16:20:12.484+03
180	53.03.03	Вокальное искусство	2023-07-17 16:20:12.493+03	2023-07-17 16:20:12.493+03
181	53.03.04	Искусство народного пения	2023-07-17 16:20:12.498+03	2023-07-17 16:20:12.498+03
183	53.03.05	Дирижирование	2023-07-17 16:20:12.51+03	2023-07-17 16:20:12.51+03
184	53.03.06	Музыкознание и музыкально-прикладное искусство	2023-07-17 16:20:12.516+03	2023-07-17 16:20:12.516+03
185	54.03.01	Дизайн	2023-07-17 16:20:12.521+03	2023-07-17 16:20:12.521+03
186	54.03.02	Декоративно-прикладное искусство и народные промыслы	2023-07-17 16:20:12.527+03	2023-07-17 16:20:12.527+03
187	54.03.03	Искусство костюма и текстиля	2023-07-17 16:20:12.533+03	2023-07-17 16:20:12.533+03
188	54.03.04	Реставрация	2023-07-17 16:20:12.539+03	2023-07-17 16:20:12.539+03
189	54.03.05	Традиционное прикладное искусство	2023-07-17 16:20:12.545+03	2023-07-17 16:20:12.545+03
\.


--
-- Data for Name: user_roles; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.user_roles ("userId", "roleId", "createdAt", "updatedAt") FROM stdin;
1	1	2023-07-17 16:17:03.079+03	2023-07-17 16:17:03.079+03
1	4	2023-07-17 16:17:03.079+03	2023-07-17 16:17:03.079+03
1	6	2023-07-17 16:17:03.079+03	2023-07-17 16:17:03.079+03
1	7	2023-07-17 16:17:03.079+03	2023-07-17 16:17:03.079+03
1	3	2023-07-17 16:19:50.346+03	2023-07-17 16:19:50.346+03
1	5	2023-07-17 16:19:50.346+03	2023-07-17 16:19:50.346+03
1	8	2023-07-17 16:19:50.346+03	2023-07-17 16:19:50.346+03
1	9	2023-07-17 16:19:50.346+03	2023-07-17 16:19:50.346+03
1	10	2023-07-17 16:19:50.346+03	2023-07-17 16:19:50.346+03
\.


--
-- Data for Name: users; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.users (id, name, email, password, "resetCode", "createdAt", "updatedAt") FROM stdin;
1	Евгений	olpol.ozoro@gmail.com	$2b$10$hwT3KsEJxYwD3.xvkCh7y.upAkptL0ysfzBKnCKsouWG8/z978Dc.	\N	2023-07-17 16:17:03.069+03	2023-07-17 16:17:03.069+03
\.


--
-- Name: employers_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.employers_id_seq', 201, true);


--
-- Name: graduates_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.graduates_id_seq', 500, true);


--
-- Name: job_history_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.job_history_id_seq', 4083, true);


--
-- Name: roles_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.roles_id_seq', 10, true);


--
-- Name: training_direction_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.training_direction_id_seq', 189, true);


--
-- Name: users_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.users_id_seq', 1, true);


--
-- Name: SequelizeMeta SequelizeMeta_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."SequelizeMeta"
    ADD CONSTRAINT "SequelizeMeta_pkey" PRIMARY KEY (name);


--
-- Name: employers employers_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.employers
    ADD CONSTRAINT employers_pkey PRIMARY KEY (id);


--
-- Name: graduates graduates_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.graduates
    ADD CONSTRAINT graduates_pkey PRIMARY KEY (id);


--
-- Name: job_history job_history_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.job_history
    ADD CONSTRAINT job_history_pkey PRIMARY KEY (id);


--
-- Name: roles roles_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.roles
    ADD CONSTRAINT roles_pkey PRIMARY KEY (id);


--
-- Name: training_direction training_direction_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.training_direction
    ADD CONSTRAINT training_direction_pkey PRIMARY KEY (id);


--
-- Name: user_roles user_roles_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.user_roles
    ADD CONSTRAINT user_roles_pkey PRIMARY KEY ("userId", "roleId");


--
-- Name: users users_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.users
    ADD CONSTRAINT users_pkey PRIMARY KEY (id);


--
-- Name: graduates graduates_trainingDirectionId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.graduates
    ADD CONSTRAINT "graduates_trainingDirectionId_fkey" FOREIGN KEY ("trainingDirectionId") REFERENCES public.training_direction(id);


--
-- Name: job_history job_history_employerId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.job_history
    ADD CONSTRAINT "job_history_employerId_fkey" FOREIGN KEY ("employerId") REFERENCES public.employers(id);


--
-- Name: job_history job_history_graduateId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.job_history
    ADD CONSTRAINT "job_history_graduateId_fkey" FOREIGN KEY ("graduateId") REFERENCES public.graduates(id);


--
-- Name: user_roles user_roles_roleId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.user_roles
    ADD CONSTRAINT "user_roles_roleId_fkey" FOREIGN KEY ("roleId") REFERENCES public.roles(id);


--
-- Name: user_roles user_roles_userId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.user_roles
    ADD CONSTRAINT "user_roles_userId_fkey" FOREIGN KEY ("userId") REFERENCES public.users(id);


--
-- PostgreSQL database dump complete
--

